[
{
    "id": 1,
    "q": "प्रदेश निजामती सेवाको कुनै अधिकृतस्तरको पद रिक्त भएमा सो पदपूर्तिको लागि सम्बन्धित मन्त्रालय वा निकायले कति दिनभित्र मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमा विवरण पठाउनुपर्छ?",
    "o": [
      "७ दिनभित्र",
      "१५ दिनभित्र",
      "२१ दिनभित्र",
      "३५ दिनभित्र"
    ],
    "a": 1,
    "e": "नियमावलीको नियम १७ (१) अनुसार कुनै अधिकृतस्तरको पद रिक्त भएमा १५ दिनभित्र विवरण पठाउनुपर्ने व्यवस्था छ। (Source Page: Page 14)"
  },
  {
    "id": 2,
    "q": "प्रदेश निजामती सेवाका पदहरुमा नयाँ नियुक्तिद्वारा पदपूर्ति गर्दा कुन तलबमान अनुसारको तलब पाउने गरी नियुक्ति गरिनेछ?",
    "o": [
      "स्वीकृत तलबमानको शुरुको तलब",
      "स्वीकृत तलबमानको अन्तिम तलब",
      "खाइपाई आएको तलब",
      "माथिल्लो तहको तलब"
    ],
    "a": 0,
    "e": "नियम २१ (२) मा नयाँ नियुक्तिद्वारा पदपूर्ति गर्दा स्वीकृत तलबमानको शुरुको तलब (Starting Salary) पाउने गरी नियुक्ति गरिने उल्लेख छ। (Source Page: Page 20)"
  },
  {
    "id": 3,
    "q": "\"प्रदेश निजामती सेवा नियमावली, २०७९\" अनुसार मन्त्रालयले आफ्ना कर्मचारीहरूको सरुवा प्रत्येक वर्षको कुन समयमा गर्नुपर्ने व्यवस्था छ?",
    "o": [
      "भदौ १ गतेदेखि भदौ मसान्तभित्र",
      "असोज १ गतेदेखि असोज १५ गतेभित्र",
      "असोज १६ गतेदेखि असोज मसान्तभित्र",
      "वैशाख १ गतेदेखि वैशाख मसान्तभित्र"
    ],
    "a": 1,
    "e": "नियम ३७ (१) (ख) अनुसार मन्त्रालयले असोज १ देखि १५ गतेभित्र सरुवा गर्नुपर्ने तालिका तोकिएको छ। (मुख्यमन्त्री कार्यालयले भदौ १-मसान्त र अन्य निकायले असोज १६-मसान्तमा गर्छन्)। (Source Page: Page 31)"
  },
  {
    "id": 4,
    "q": "प्रदेश निजामती कर्मचारीले प्रत्येक वर्ष कति दिन \"भैपरी आउने बिदा\" पाउने व्यवस्था छ?",
    "o": [
      "६ दिन",
      "१२ दिन",
      "१५ दिन",
      "३० दिन"
    ],
    "a": 0,
    "e": "नियम ५५ (१) अनुसार प्रत्येक वर्ष भैपरी आउने बिदा ६ दिन र पर्व बिदा ६ दिन गरी जम्मा १२ दिन बिदा पाइन्छ। यहाँ भैपरी मात्र सोधिएकोले ६ दिन सही हो।  (Source Page: Page 50)"
  },
  {
    "id": 5,
    "q": "प्रदेश निजामती कर्मचारीले आफूले पकाएको \"घर बिदा\" बढीमा कति दिनसम्म संचित गरी राख्न पाउने व्यवस्था छ?",
    "o": [
      "६० दिन",
      "९० दिन",
      "१२० दिन",
      "१८० दिन"
    ],
    "a": 3,
    "e": "नियम ५६ (४) बमोजिम कर्मचारीले पकाएको घर बिदा १८० दिनसम्म संचित गरी राख्न पाउँछन्। (Source Page: Page 51)"
  },
  {
    "id": 6,
    "q": "पुरुष प्रदेश निजामती कर्मचारीले पत्नी सुत्केरी हुने भएमा सुत्केरीको अघि वा पछि गरी कति दिन \"प्रसूति स्याहार बिदा\" पाउँछन्?",
    "o": [
      "१५ दिन",
      "७ दिन",
      "२१ दिन",
      "५२ दिन"
    ],
    "a": 0,
    "e": "नियम ५९ (१) अनुसार पुरुष कर्मचारीले १५ दिन प्रसूति स्याहार बिदा पाउँछन्। (Source Page: Page 54)"
  },
  {
    "id": 7,
    "q": "प्रदेश निजामती सेवा ऐन, २०७७ प्रारम्भ भएपछि भर्ना भएको कर्मचारीको अनिवार्य अवकाश हुने उमेर हद कति तोकिएको छ?",
    "o": [
      "५८ वर्ष",
      "६० वर्ष",
      "६३ वर्ष",
      "६५ वर्ष"
    ],
    "a": 1,
    "e": "नियमावलीको नियम १४२ अनुसार ऐन प्रारम्भ भएपछि भर्ना भएको कर्मचारीको अवकाश उमेर ६० वर्ष हुनेछ। (Source Page: Page 153)"
  },
  {
    "id": 8,
    "q": "विभागीय सजायको आदेश दिन पाउने अधिकारीले सजायको निर्णय गर्नुअघि को सँग परामर्श लिनुपर्दछ?",
    "o": [
      "मुख्यमन्त्री कार्यालय",
      "सम्बन्धित मन्त्रालयको सचिव",
      "प्रदेश लोक सेवा आयोग",
      "उच्च अदालत"
    ],
    "a": 2,
    "e": "नियम १०४ (५) मा विभागीय सजायको निर्णय गर्दा प्रदेश लोक सेवा आयोगबाट परामर्श लिनुपर्ने र परामर्श प्राप्त भएको १५ दिनभित्र निर्णय गर्नुपर्ने व्यवस्था छ। (Source Page: Page 111)"
  },
  {
    "id": 9,
    "q": "\"प्रदेश निजामती सेवा नियमावली, २०७९\" बमोजिम प्रत्येक निजामती कर्मचारीले आर्थिक वर्ष समाप्त भएको कति दिनभित्र सम्पत्ति विवरण पेश गर्नुपर्छ?",
    "o": [
      "३० दिनभित्र",
      "३५ दिनभित्र",
      "४५ दिनभित्र",
      "६० दिनभित्र"
    ],
    "a": 3,
    "e": "नियम ११५ (१) अनुसार प्रत्येक आर्थिक वर्ष समाप्त भएको ६० दिनभित्र सम्पत्ति विवरण पेश गर्नुपर्छ। (Source Page: Page 133)"
  },
  {
    "id": 10,
    "q": "प्रदेश निजामती कर्मचारीको नैतिक दायित्व (Moral Obligations) अन्तर्गत तलका मध्ये कुन पर्दैन?",
    "o": [
      "सेवाग्राहीहरू प्रति समान किसिमको व्यवहार गर्ने",
      "सार्वजनिक सम्पत्तिको संरक्षण गर्ने",
      "कार्य सम्पादन प्रक्रियालाई जटिल बनाउने",
      "न्यूनतम समयमा कार्य जिम्मेवारी सम्पादन गर्ने"
    ],
    "a": 2,
    "e": "नियम १२२ (च) मा \"कार्य सम्पादन प्रक्रियालाई सरलीकरण गर्ने\" दायित्व तोकिएको छ, जटिल बनाउने होइन। अन्य विकल्पहरू नियम १२२ मा उल्लेखित नैतिक दायित्व हुन्। (Source Page: Page 136)"
  },
  {
    "id": 11,
    "q": "कुनै प्रदेश निजामती कर्मचारीले कार्यालय समयमा कार्यालय छाड्दा कसको स्वीकृति लिनुपर्छ?",
    "o": [
      "विभागीय प्रमुखको",
      "कार्यालय प्रमुखको",
      "साथी कर्मचारीको",
      "स्वीकृति लिनु पर्दैन"
    ],
    "a": 1,
    "e": "नियम ५३ (१) अनुसार कार्यालयको काममा बाहेक कार्यालय समयमा स्वीकृति नलिई कार्यालय छाड्न पाइँदैन र कार्यालय छाड्दा वा बाहिर जाँदा कार्यालय प्रमुखबाट प्रमाणित गराउनुपर्छ। (Source Page: Page 49)"
  },
  {
    "id": 12,
    "q": "प्रदेश निजामती कर्मचारीले सेवाबाट अवकाश हुनुभन्दा कति महिना अगावै निवृत्तिभरण (Pension) को फाराम भरी पठाउनुपर्छ?",
    "o": [
      "३ महिना",
      "६ महिना",
      "१ महिना",
      "३५ दिन"
    ],
    "a": 1,
    "e": "नियम ९७ (१) अनुसार अनिवार्य अवकाश पाउने कर्मचारीले अवकाश हुने मिति भन्दा ६ महिना अगावै फाराम भरी पठाउनुपर्छ। (Source Page: Page 102)"
  },
  {
    "id": 13,
    "q": "प्रदेश निजामती कर्मचारीले अध्ययन, तालीम वा अध्ययन भ्रमण पूरा गरी फर्केको कति दिनभित्र आफ्नो कार्यालयमा हाजिर हुन जानुपर्छ?",
    "o": [
      "७ दिनभित्र",
      "१५ दिनभित्र",
      "२१ दिनभित्र",
      "३० दिनभित्र"
    ],
    "a": 3,
    "e": "नियम ५० (३) अनुसार अध्ययन, तालीम वा भ्रमण पूरा गरेको मितिले ३० दिनभित्र कार्यालयमा हाजिर हुन जानुपर्छ। (Source Page: Page 46)"
  },
  {
    "id": 14,
    "q": "प्रदेश निजामती सेवाको सहायकस्तरको कर्मचारीको \"स्तरवृद्धि\" (Level Increase) गर्न गठन हुने समितिको अध्यक्ष को रहने व्यवस्था छ?",
    "o": [
      "सम्बन्धित मन्त्रालयको सचिव",
      "मुख्यमन्त्री कार्यालयको सचिव",
      "लोक सेवा आयोगको अध्यक्ष",
      "विभागीय प्रमुख"
    ],
    "a": 0,
    "e": "नियम ७६ (२) (क) बमोजिम छैठौं र आठौं तहमा स्तरवृद्धि गर्न सेवा समूह संचालन गर्ने मन्त्रालय/निकायको सचिव अध्यक्ष रहने व्यवस्था छ। (Source Page: Page 70)"
  },
  {
    "id": 15,
    "q": "प्रदेश निजामती कर्मचारीले सेवा अवधिभरमा बढीमा कति वर्ष \"अध्ययन बिदा\" पाउने व्यवस्था छ?",
    "o": [
      "२ वर्ष",
      "३ वर्ष",
      "४ वर्ष",
      "५ वर्ष"
    ],
    "a": 2,
    "e": "नियम ६१ (४) अनुसार सेवा अवधिभरमा एकै पटक वा पटक पटक गरी ४ वर्षसम्म अध्ययन बिदा पाइन्छ। (विशेष अवस्थामा २ वर्ष थप हुन सक्छ, तर सामान्य नियम ४ वर्ष हो)। (Source Page: Page 57)"
  },
  {
    "id": 16,
    "q": "\"असाधारण बिदा\" (Extraordinary Leave) एक पटकमा बढीमा कति अवधिको लागि स्वीकृत गर्न सकिन्छ?",
    "o": [
      "६ महिना",
      "१ वर्ष",
      "२ वर्ष",
      "३ वर्ष"
    ],
    "a": 1,
    "e": "नियम ६२ (१) अनुसार असाधारण बिदा एक पटकमा १ वर्षमा नबढाई र सेवा अवधिभरमा ३ वर्षमा नबढाई लिन सकिन्छ। (Source Page: Page 59)"
  },
  {
    "id": 17,
    "q": "प्रदेश निजामती कर्मचारीले प्रत्येक वर्ष आफ्नो \"कार्य सम्पादन मूल्याङ्कन फाराम\" (Performance Evaluation Form) कहिलेभित्र भरी दर्ता गरिसक्नु पर्छ?",
    "o": [
      "असार मसान्तभित्र",
      "साउन ७ गतेभित्र",
      "साउन १५ गतेभित्र",
      "साउन मसान्तभित्र"
    ],
    "a": 1,
    "e": "नियम ८१ (१) अनुसार कर्मचारीले प्रत्येक वर्ष साउन ७ गतेभित्र फाराम भरी कार्यालयमा दर्ता गरी सुपरीवेक्षक समक्ष पेश गर्नु पर्नेछ। (Source Page: Page 81)"
  },
  {
    "id": 18,
    "q": "प्रदेश निजामती सेवाको सहायक पाँचौ तहको कर्मचारीले सेवा अवधिभरमा कति महिना बराबरको तलब रकम \"उपचार खर्च\" (Medical Expenses) बापत पाउनेछन्?",
    "o": [
      "१२ महिना",
      "१५ महिना",
      "१८ महिना",
      "२१ महिना"
    ],
    "a": 2,
    "e": "नियम ९० (२) अनुसार सहायक पाँचौ र अधिकृत छैठौं तहको कर्मचारीलाई १८ महिना बराबरको तलब रकम उपचार खर्च दिइन्छ। (अधिकृत सातौँ माथि १२ महिना, सहायक चौथो तल २१ महिना)।  (Source Page: Page 92)"
  },
  {
    "id": 19,
    "q": "\"प्रसूति विदा\" तथा \"प्रसूति स्याहार विदा\" पाएका प्रदेश निजामती कर्मचारीलाई बच्चाको स्याहारको लागि प्रति बच्चा कति रकम \"शिशु स्याहार भत्ता\" दिइने व्यवस्था छ?",
    "o": [
      "रु. ५,०००",
      "रु. १०,०००",
      "रु. १५,०००",
      "रु. २०,०००"
    ],
    "a": 2,
    "e": "नियम ५८ (५) बमोजिम बढीमा दुई वटा बच्चाको लागि जनही एकमुष्ट रु. १५,००० शिशु स्याहार भत्ता दिइनेछ। (Source Page: Page 54)"
  },
  {
    "id": 20,
    "q": "प्रदेश निजामती कर्मचारीको \"पोशाक भत्ता\" (Dress Allowance) प्रत्येक वर्षको कुन महिनाको तलबसँगै भुक्तानी दिइने व्यवस्था छ?",
    "o": [
      "साउन",
      "असोज",
      "पुस",
      "चैत"
    ],
    "a": 3,
    "e": "नियम ११७ (३) अनुसार पोशाक भत्ता प्रत्येक वर्षको चैत महिनाको तलबसँगै भुक्तानी दिइनेछ। (Source Page: Page 134)"
  },
  {
    "id": 21,
    "q": "कुनै प्रदेश निजामती कर्मचारीलाई विभागीय कारबाही गर्नु पर्ने अवस्था सिर्जना भएमा सो अवस्था सिर्जना भएको मितिले कति दिनभित्र कारबाहीको प्रक्रिया प्रारम्भ गर्नु पर्नेछ?",
    "o": [
      "७ दिनभित्र",
      "१५ दिनभित्र",
      "३० दिनभित्र",
      "३५ दिनभित्र"
    ],
    "a": 1,
    "e": "नियम १०१ अनुसार कारबाही गर्नु पर्ने अवस्था सिर्जना भएको मितिले १५ दिनभित्र कारबाहीको प्रक्रिया प्रारम्भ गर्नु पर्नेछ। (Source Page: Page 107)"
  },
  {
    "id": 22,
    "q": "स्नातक वा स्नातकोत्तर तहको अध्ययनको लागि मनोनयन हुन प्रदेश निजामती कर्मचारीको उमेर कति वर्ष ननाघेको हुनुपर्छ?",
    "o": [
      "४० वर्ष",
      "४५ वर्ष",
      "५० वर्ष",
      "५८ वर्ष"
    ],
    "a": 2,
    "e": "नियम ४७ (घ) अनुसार अध्ययनको हकमा ५० वर्ष उमेर ननाघेको हुनुपर्छ। (Source Page: Page 44)"
  },
  {
    "id": 23,
    "q": "प्रदेश निजामती कर्मचारीको बीमा (Insurance) प्रयोजनको लागि कर्मचारीको तलबबाट मासिक कति रकम कट्टा गरी कोषमा जम्मा गरिने व्यवस्था छ?",
    "o": [
      "रु. २००",
      "रु. ४००",
      "रु. ५००",
      "रु. ८००"
    ],
    "a": 1,
    "e": "नियम १३१ (२) अनुसार प्रत्येक कर्मचारीको तलबबाट मासिक ४०० रुपैयाँ कट्टा गरी सोही बराबरको रकम सरकारले थप गरी बीमा कोषमा जम्मा गरिनेछ। (Source Page: Page 144)"
  },
  {
    "id": 24,
    "q": "एक कार्यालयबाट अर्को कार्यालयमा सरुवा वा बढुवा भएको कर्मचारीले तयारीको निमित्त बाटोको म्याद बाहेक कति दिन \"बहाली म्याद\" (Preparation Leave) पाउनेछ?",
    "o": [
      "५ दिन",
      "७ दिन",
      "१५ दिन",
      "२१ दिन"
    ],
    "a": 1,
    "e": "नियम ४१ र नियम ८९ (१) अनुसार तयारीको निमित्त बाटोको म्याद बाहेक ७ दिनको म्याद पाउनेछ। (Source Page: Page 36 (वा Page 91))"
  },
  {
    "id": 25,
    "q": "\"सर्वोत्कृष्ट प्रदेश निजामती सेवा पुरस्कार\" को राशि कति तोकिएको छ?",
    "o": [
      "रु. ५०,०००",
      "रु. १,००,०००",
      "रु. १,५०,०००",
      "रु. २,००,०००"
    ],
    "a": 3,
    "e": "नियम ११३ (१) अनुसार सर्वोत्कृष्ट प्रदेश निजामती सेवा पुरस्कारको राशि २ लाख रुपैयाँ रहेको छ (एक जनालाई)। (Source Page: Page 125)"
  },
  {
    "id": 26,
    "q": "प्रदेश निजामती कर्मचारीको ट्रेड युनियन (Trade Union) दर्ता भएको मितिले प्रत्येक कति वर्षमा नवीकरण गर्नु पर्ने व्यवस्था छ?",
    "o": [
      "२ वर्षमा",
      "३ वर्षमा",
      "४ वर्षमा",
      "५ वर्षमा"
    ],
    "a": 1,
    "e": "नियम १०५ (७) अनुसार ट्रेड युनियन प्रत्येक ३ वर्षमा नवीकरण गर्नु पर्नेछ। (Source Page: Page 112)"
  },
  {
    "id": 27,
    "q": "\"कार्य सम्पादन सम्झौता\" (Performance Agreement) बमोजिम विभागीय प्रमुख वा कार्यालय प्रमुखले उत्तम रूपमा काम सम्पन्न गर्न नसकेमा निजलाई कति वर्षसम्म प्रमुख पदको जिम्मेवारी दिइने छैन?",
    "o": [
      "१ वर्ष",
      "२ वर्ष",
      "३ वर्ष",
      "५ वर्ष"
    ],
    "a": 1,
    "e": "नियम ३५ (५) अनुसार कार्य सम्पादन सम्झौता बमोजिम काम गर्न नसकेमा बढीमा २ वर्षसम्म कुनै पनि प्रमुख पदको जिम्मेवारी दिइने छैन। (Source Page: Page 29)"
  },
  {
    "id": 28,
    "q": "प्रदेश निजामती सेवाको स्थायी पदमा नयाँ नियुक्ति भएको \"महिला\" कर्मचारीको हकमा परीक्षण काल (Probation Period) कति अवधिको हुनेछ?",
    "o": [
      "६ महिना",
      "९ महिना",
      "१ वर्ष",
      "२ वर्ष"
    ],
    "a": 0,
    "e": "नियम १८ अनुसार पुरुषको हकमा १ वर्ष र महिलाको हकमा ६ महिना परीक्षण काल रहने व्यवस्था छ। (Source Page: 19)"
  },
  {
    "id": 29,
    "q": "सरुवा भएको कर्मचारीले रमाना पत्र बुझेको कति दिनभित्र सरुवा भएको कार्यालयमा हाजिर हुनुपर्छ (बाटोको म्याद बाहेक)?",
    "o": [
      "७ दिनभित्र",
      "१५ दिनभित्र",
      "२१ दिनभित्र",
      "३५ दिनभित्र"
    ],
    "a": 2,
    "e": "नियम ४१ (२) बमोजिम रमाना पत्र बुझेको मितिले बाटोको म्याद बाहेक २१ दिनभित्र हाजिर हुनुपर्छ। (बरबुझारथको लागि २१ दिन म्याद हुन्छ)। (Source Page: 36)"
  },
  {
    "id": 30,
    "q": "कुनै कर्मचारीलाई निजको पायक पर्ने स्थानमा सरुवा गरिदिन निजले निवेदन दिएमा के को आधारमा सरुवा गर्न सकिनेछ?",
    "o": [
      "कार्यालय प्रमुखको सिफारिसमा",
      "मेडिकल बोर्डको सिफारिसमा",
      "मन्त्रीको निर्देशनमा",
      "माथिका सबै"
    ],
    "a": 1,
    "e": "नियम ३९ अनुसार कर्मचारी अशक्त भई सोही स्थानमा रही काम गर्न नसक्ने भनी मेडिकल बोर्डले सिफारिस गरेमा पायक पर्ने ठाउँमा सरुवा गर्न सकिन्छ। (Source Page: 34)"
  },
  {
    "id": 31,
    "q": "प्रदेश निजामती कर्मचारीले प्रत्येक वर्ष कति दिन \"बिरामी बिदा\" पाउने व्यवस्था छ?",
    "o": [
      "६ दिन",
      "१० दिन",
      "१२ दिन",
      "१५ दिन"
    ],
    "a": 2,
    "e": "नियम ५५ (२) अनुसार प्रत्येक वर्ष १२ दिन बिरामी बिदा पाइन्छ। (Source Page: 50)"
  },
  {
    "id": 32,
    "q": "\"किरिया बिदा\" (Mourning Leave) कति दिन पाउने व्यवस्था छ?",
    "o": [
      "१० दिन",
      "१३ दिन",
      "१५ दिन",
      "काज क्रिया सकिएसम्म"
    ],
    "a": 2,
    "e": "नियम ६० (१) अनुसार कुल धर्म अनुसार आफैं किरिया बस्नु परेमा १५ दिन किरिया बिदा पाइन्छ। (Source Page: 56)"
  },
  {
    "id": 33,
    "q": "सार्वजनिक बिदाको दिन काम गरे बापत पाइने \"सट्टा बिदा\" (Substitute Leave) कर्मचारीले काम गरेको मितिले कति समयभित्र लिइसक्नु पर्छ?",
    "o": [
      "३ महिनाभित्र",
      "६ महिनाभित्र",
      "९ महिनाभित्र",
      "१ वर्षभित्र"
    ],
    "a": 0,
    "e": "\"उपनियम (१) बमोजिमको विदा तीन महिना भित्र पालो मिलाई लिनु पर्नेछ ।\""
  },
  {
    "id": 34,
    "q": "५ वर्ष स्थायी सेवा अवधि नपुगेको कर्मचारीले बढीमा कति अवधिको \"असाधारण बिदा\" (Extraordinary Leave) पाउन सक्छन्?",
    "o": [
      "६ महिना",
      "१ वर्ष",
      "३ वर्ष",
      "असाधारण बिदा पाउँदैनन्"
    ],
    "a": 3,
    "e": "नियम ६२ (१) अनुसार असाधारण बिदा पाउनको लागि स्थायी सेवा अवधि ५ वर्ष पुगेको हुनुपर्छ। (Source Page: 59)"
  },
  {
    "id": 35,
    "q": "पति वा पत्नी विदेश स्थित नेपाली राजदूतावासमा खटिई गएमा कर्मचारीले कति अवधिसम्म \"बेतलबी बिदा\" पाउन सक्छन्?",
    "o": [
      "३ वर्षसम्म",
      "४ वर्षसम्म",
      "५ वर्षसम्म",
      "खटिई गएको अवधिसम्म बढीमा ५ वर्ष"
    ],
    "a": 3,
    "e": "नियम ६३ अनुसार बढीमा ५ वर्षसम्म सेवा अवधिभरमा एक पटक वा पटक पटक गरी बेतलबी बिदा पाउन सकिन्छ। (Source Page: 60)"
  },
  {
    "id": 36,
    "q": "कार्यक्षमताको मूल्याङ्कनद्वारा हुने बढुवामा \"ज्येष्ठता\" (Seniority) बापत बढीमा कति अङ्क प्रदान गरिन्छ?",
    "o": [
      "२० अङ्क",
      "२५ अङ्क",
      "३० अङ्क",
      "३५ अङ्क"
    ],
    "a": 2,
    "e": "नियम ७१ बमोजिम ज्येष्ठता बापत बढीमा ३० अङ्क प्रदान गरिन्छ। (Source Page: 65)"
  },
  {
    "id": 37,
    "q": "प्रदेश निजामती सेवा नियमावली अनुसार \"नसिहत\" (Censure) दिनु कुन प्रकारको विभागीय सजाय हो?",
    "o": [
      "सामान्य सजाय",
      "विशेष सजाय",
      "कडा सजाय",
      "थप सजाय"
    ],
    "a": 0,
    "e": "नियम १०० (क) अन्तर्गत नसिहत दिने र २ वर्षसम्म बढुवा रोक्का गर्ने वा २ तलब वृद्धि रोक्का गर्नेलाई \"सामान्य सजाय\" मानिएको छ।  (Source Page: 106)"
  },
  {
    "id": 38,
    "q": "कुनै कर्मचारीलाई जाँचबुझको लागि निलम्बन (Suspension) राख्दा सामान्यतया कति अवधिभन्दा बढी राख्न सकिने छैन?",
    "o": [
      "१ महिना",
      "२ महिना",
      "३ महिना",
      "६ महिना"
    ],
    "a": 2,
    "e": "नियम १०७ (१) अनुसार जाँचबुझको सिलसिलामा निलम्बन गर्दा ३ महिनाभन्दा बढी अवधिको लागि निलम्बन गर्न सकिने छैन। (Source Page: 116)"
  },
  {
    "id": 39,
    "q": "\"भविष्यमा प्रदेश निजामती सेवाको निमित्त अयोग्य नठहरिने गरी सेवाबाट हटाउने\" सजाय कुन अवस्थामा दिइन्छ?",
    "o": [
      "कार्यक्षमताको अभाव भएमा",
      "भ्रष्टाचार गरेमा",
      "नैतिक पतन देखिने फौजदारी अभियोग लागेमा",
      "माथिका सबै"
    ],
    "a": 0,
    "e": "नियम १०० (ख) (१) अनुसार कार्यक्षमताको अभाव भएमा, अनुशासनहीन काम गरेमा आदि अवस्थामा भविष्यमा अयोग्य नठहरिने गरी हटाइन्छ। (भ्रष्टाचार र नैतिक पतनमा 'अयोग्य ठहरिने गरी' बर्खास्त गरिन्छ)। (Source Page: 106)"
  },
  {
    "id": 40,
    "q": "विभागीय सजायको आदेश दिनुअघि सम्बन्धित कर्मचारीलाई सफाइ पेश गर्न कति पटक मौका दिनुपर्छ?",
    "o": [
      "१ पटक",
      "२ पटक",
      "३ पटक",
      "आवश्यक परे जति पटक"
    ],
    "a": 0,
    "e": "नियम १०३ (१) अनुसार सजायको आदेश दिनुअघि अभियोगको कारण उल्लेख गरी \"सफाईको मौका\" (Reasonable Opportunity) दिनुपर्छ। स्पष्टीकरण सन्तोषजनक नभएमा सजाय हुन्छ। (कानूनतः सफाइको मौका एक पटक अनिवार्य हो)। (Source Page: 110)"
  },
  {
    "id": 41,
    "q": "प्रदेश निजामती कर्मचारीले कति वर्ष सेवा अवधि पूरा गरेपछि \"स्वेच्छिक अवकाश\" (Voluntary Retirement) लिन पाउँछन्?",
    "o": [
      "१५ वर्ष",
      "१८ वर्ष",
      "२० वर्ष",
      "२५ वर्ष"
    ],
    "a": 2,
    "e": "नियम ९६ अनुसार २० वर्ष वा सोभन्दा बढी सेवा अवधि पूरा गरेको कर्मचारीले स्वेच्छिक अवकाश लिन पाउँछन्। (Source Page: 101)"
  },
  {
    "id": 42,
    "q": "५ वर्षदेखि १० वर्षसम्म सेवा अवधि भएको कर्मचारीले अवकाश पाउँदा प्रत्येक वर्षको निमित्त कति रकम \"उपदान\" (Gratuity) पाउँछन्?",
    "o": [
      "आधा महिनाको तलब",
      "एक महिनाको तलब",
      "डेढ महिनाको तलब",
      "दुई महिनाको तलब"
    ],
    "a": 0,
    "e": "नियम १३६ (१) (क) अनुसार ५-१० वर्ष सेवा गर्नेले प्रत्येक वर्षको निमित्त आखिरी आधा महिनाको तलब बराबरको रकम पाउँछन्। (Source Page: 147)"
  },
  {
    "id": 43,
    "q": "\"निवृत्तिभरण\" (Pension) पाउनको लागि सरकारी सेवामा कम्तीमा कति वर्ष काम गरेको हुनुपर्छ?",
    "o": [
      "१५ वर्ष",
      "१८ वर्ष",
      "२० वर्ष",
      "२५ वर्ष"
    ],
    "a": 2,
    "e": "नियम १३७ (१) (र ऐनको व्यवस्था) अनुसार २० वर्ष वा सोभन्दा बढी सेवा अवधि पूरा गरेको कर्मचारीले मात्र मासिक निवृत्तिभरण पाउँछन्। (Source Page: 148)"
  },
  {
    "id": 44,
    "q": "अनिवार्य अवकाश पाउनु भन्दा कति महिना अगाडि देखि कर्मचारीले \"अवकाशको तयारी बिदा\" लिन पाउँछन्?",
    "o": [
      "३ महिना",
      "४ महिना",
      "५ महिना",
      "६ महिना"
    ],
    "a": 3,
    "e": "व्यवहारिक रूपमा ६ महिना अगाडि जानकारी दिइने भएपनि, नियम ५६ (४) र अभ्यास अनुसार १८० दिन संचित बिदा अवकाशको बेला लिन सकिन्छ। तर, नियम ९७ (१) ले ६ महिना अगाडि फाराम भर्ने भन्छ। यहाँ प्रश्नको सन्दर्भ \"निवृत्तिभरण फाराम भर्ने\" अवधि (६ महिना) सँग सम्बन्धित हुन सक्छ। (विशिष्ट प्रावधान: नियम ९७)। (Source Page: 102)"
  },
  {
    "id": 45,
    "q": "\"प्रदेश निजामती सेवा नियमावली, २०७९\" अनुसार प्रत्येक वर्ष \"सर्वोत्कृष्ट प्रदेश निजामती सेवा पुरस्कार\" कति जना कर्मचारीलाई प्रदान गरिन्छ?",
    "o": [
      "१ जना",
      "३ जना",
      "५ जना",
      "७ जना"
    ],
    "a": 0,
    "e": "नियम ११३ (१) अनुसार सर्वोत्कृष्ट पुरस्कार १ जनालाई, उत्कृष्ट ३ जनालाई र प्रदेश निजामती सेवा पुरस्कार ७ जनालाई दिइन्छ। (Source Page: 125)"
  },
  {
    "id": 46,
    "q": "प्रत्येक वर्ष \"उत्कृष्ट प्रदेश निजामती सेवा पुरस्कार\" कति जना कर्मचारीलाई प्रदान गर्ने व्यवस्था छ?",
    "o": [
      "१ जना",
      "३ जना",
      "५ जना",
      "१० जना"
    ],
    "a": 1,
    "e": "नियम ११३ (१) (ख) अनुसार उत्कृष्ट प्रदेश निजामती सेवा पुरस्कार ३ जनालाई प्रदान गरिन्छ। (Source Page: 126)"
  },
  {
    "id": 47,
    "q": "\"प्रदेश निजामती सेवा पुरस्कार\" (रु. ५०,००० राशीको) कति जना कर्मचारीले प्राप्त गर्नेछन्?",
    "o": [
      "३ जना",
      "५ जना",
      "७ जना",
      "१० जना"
    ],
    "a": 2,
    "e": "नियम ११३ (१) (ग) अनुसार यो पुरस्कार ७ जना कर्मचारीलाई प्रदान गरिन्छ। (Source Page: 126)"
  },
  {
    "id": 48,
    "q": "पुरस्कार रकम र संख्याको जोडामा कुन सही छ?",
    "o": [
      "सर्वोत्कृष्ट: २ लाख (१ जना)",
      "उत्कृष्ट: १ लाख (५ जना)",
      "प्रदेश सेवा पुरस्कार: ५० हजार (१० जना)",
      "माथिका सबै"
    ],
    "a": 0,
    "e": "उत्कृष्ट ३ जनालाई र प्रदेश सेवा पुरस्कार ७ जनालाई दिइन्छ, त्यसैले विकल्प A मात्र सही छ। (Source Page: 125-126)"
  },
  {
    "id": 49,
    "q": "प्रदेश निजामती कर्मचारीले वर्षमा कति दिन \"भैपरी आउने बिदा\" (Casual Leave) पाउँछन्?",
    "o": [
      "६ दिन",
      "१२ दिन",
      "१५ दिन",
      "३० दिन"
    ],
    "a": 0,
    "e": "नियम ५५ (१) अनुसार भैपरी आउने बिदा ६ दिन र पर्व बिदा ६ दिन गरी जम्मा १२ दिन बिदा पाइन्छ। (Source Page: 50)"
  },
  {
    "id": 50,
    "q": "महिला कर्मचारीले सुत्केरी हुनु अघि र पछि गरी कति दिन \"प्रसूति बिदा\" (Maternity Leave) पाउँछन्?",
    "o": [
      "६० दिन",
      "९० दिन",
      "९८ दिन",
      "६ महिना"
    ],
    "a": 2,
    "e": "नियम ५८ (१) अनुसार ९८ दिन प्रसूति बिदा पाइन्छ। (Source Page: 53)"
  },
  {
    "id": 51,
    "q": "पुरुष कर्मचारीले पत्नी सुत्केरी हुँदा कति दिन \"प्रसूति स्याहार बिदा\" पाउँछन्?",
    "o": [
      "७ दिन",
      "११ दिन",
      "१५ दिन",
      "२१ दिन"
    ],
    "a": 2,
    "e": "नियम ५९ (१) अनुसार १५ दिन प्रसूति स्याहार बिदा पाइन्छ। (Source Page: 54)"
  },
  {
    "id": 52,
    "q": "\"किरिया बिदा\" (Mourning Leave) कति दिन दिने व्यवस्था छ?",
    "o": [
      "१३ दिन",
      "१५ दिन",
      "१ महिना",
      "जति दिन किरिया बस्छ त्यति दिन"
    ],
    "a": 1,
    "e": "नियम ६० (१) अनुसार कुल धर्म अनुसार किरिया बस्दा १५ दिन बिदा पाइन्छ। (Source Page: 55)"
  },
  {
    "id": 53,
    "q": "\"बिरामी बिदा\" (Sick Leave) प्रत्येक वर्ष कति दिन पाइन्छ?",
    "o": [
      "६ दिन",
      "१२ दिन",
      "१५ दिन",
      "१८ दिन"
    ],
    "a": 1,
    "e": "नियम ५७ (१) अनुसार प्रत्येक वर्ष १२ दिन बिरामी बिदा पाइन्छ। (Source Page: 52)"
  },
  {
    "id": 54,
    "q": "\"घर बिदा\" (Home Leave) कति दिन काम गरे बापत १ दिन पाइन्छ?",
    "o": [
      "१० दिन",
      "१२ दिन",
      "१५ दिन",
      "२० दिन"
    ],
    "a": 1,
    "e": "नियम ५६ (१) अनुसार काम गरेको अवधिको १२ दिनको १ दिनका दरले घर बिदा पाइन्छ। (Source Page: 50)"
  },
  {
    "id": 55,
    "q": "कुनै प्रदेश निजामती कर्मचारीलाई विभागीय कारबाही गर्नु पर्ने अवस्था सिर्जना भएमा सो अवस्था सिर्जना भएको मितिले कति दिनभित्र कारबाहीको प्रक्रिया प्रारम्भ (Start) गर्नुपर्नेछ?",
    "o": [
      "७ दिनभित्र",
      "१५ दिनभित्र",
      "२१ दिनभित्र",
      "३५ दिनभित्र"
    ],
    "a": 1,
    "e": "नियमावलीको नियम १०१ अनुसार कारबाही गर्नुपर्ने अवस्था थाहा पाएको वा सिर्जना भएको मितिले १५ दिनभित्र प्रक्रिया सुरु गर्नुपर्छ। (Source Page: Page 107)"
  },
  {
    "id": 56,
    "q": "भ्रष्टाचारको आरोपमा अदालतबाट कसुरदार ठहरिएको कर्मचारीलाई विभागीय सजाय गर्नु पर्दा कुन प्रक्रिया अपनाउनु पर्दैन?",
    "o": [
      "स्पष्टीकरण सोध्ने",
      "विभागीय जाँचबुझ गराउने",
      "लोक सेवा आयोगको परामर्श लिने",
      "माथिका सबै"
    ],
    "a": 1,
    "e": "नियम १०३ (घ) अनुसार भ्रष्टाचार वा नैतिक पतन देखिने फौजदारी अभियोगमा अदालतबाट कसुरदार ठहरिएमा फेरि विभागीय जाँचबुझ (Inquiry) गराइराख्नु पर्दैन। (Source Page: Page 109)"
  },
  {
    "id": 57,
    "q": "विभागीय सजायको आदेश दिन पाउने अधिकारीले लोक सेवा आयोगबाट परामर्श प्राप्त भएको कति दिनभित्र निर्णय गरिसक्नु पर्छ?",
    "o": [
      "१५ दिनभित्र",
      "३० दिनभित्र",
      "३५ दिनभित्र",
      "६० दिनभित्र"
    ],
    "a": 0,
    "e": "नियम १०४ (५) बमोजिम लोक सेवा आयोगबाट परामर्श प्राप्त भएको १५ दिनभित्र सजायको निर्णय गरी आयोग र किताबखानामा जानकारी पठाउनुपर्छ। (Source Page: Page 111)"
  },
  {
    "id": 58,
    "q": "सेवाबाट बर्खास्त (Dismissal) भएको कर्मचारीको अभिलेख र तीन पुस्ते हुलिया कुन निकायमा पठाउनु पर्ने व्यवस्था छ?",
    "o": [
      "प्रदेश लोक सेवा आयोग",
      "प्रहरी प्रधान कार्यालय",
      "राष्ट्रिय किताबखाना",
      "माथिका सबै"
    ],
    "a": 3,
    "e": "नियम १२९ (१) अनुसार भविष्यमा अयोग्य ठहरिने गरी बर्खास्त भएकाको विवरण लोक सेवा आयोग, प्रहरी प्रधान कार्यालय, प्रदेश प्रहरी, राष्ट्रिय किताबखाना र प्रदेश किताबखाना सबैमा पठाउनुपर्छ। (Source Page: Page 143)"
  },
  {
    "id": 59,
    "q": "अध्ययन, तालिम वा अध्ययन भ्रमण पूरा गरेको मितिले कति दिनभित्र कर्मचारी आफ्नो कार्यालयमा हाजिर हुन आउनुपर्दछ?",
    "o": [
      "१५ दिनभित्र",
      "२१ दिनभित्र",
      "३० दिनभित्र",
      "३५ दिनभित्र"
    ],
    "a": 2,
    "e": "नियम ५० (३) अनुसार अध्ययन वा तालिम सकिएको ३० दिनभित्र कार्यालयमा हाजिर हुनुपर्छ। (Source Page: Page 46)"
  },
  {
    "id": 60,
    "q": "अध्ययन वा तालिमबाट फर्केपछि तोकिएको अवधि सेवा नगरेमा वा ९० दिनभित्र हाजिर नभएमा के सजाय हुन्छ?",
    "o": [
      "सेवाबाट हटाइन्छ",
      "अध्ययन गर्दा लागेको खर्च र तलब भत्ता असुल गरिन्छ",
      "बढुवा रोक्का गरिन्छ",
      "नसिहत दिइन्छ"
    ],
    "a": 1,
    "e": "नियम ५० (४) अनुसार कबुलियत बमोजिम सेवा नगरेमा वा ९० दिनभित्र हाजिर नभएमा अध्ययनमा लागेको खर्च र सो अवधिमा पाएको तलब भत्ता सरकारी बाँकी सरह असुल गरिन्छ। (Source Page: Page 47)"
  },
  {
    "id": 61,
    "q": "प्रदेश सरकारले कर्मचारीको लागि कति रकम बराबरको \"सावधिक जीवन बीमा\" (Term Life Insurance) गर्ने व्यवस्था छ?",
    "o": [
      "१ लाख रुपैयाँ",
      "२ लाख रुपैयाँ",
      "३ लाख रुपैयाँ",
      "५ लाख रुपैयाँ"
    ],
    "a": 1,
    "e": "नियम १३१ (२) अनुसार २० वर्षे सावधिक जीवन बीमाङ्क रकम २ लाख रुपैयाँ (कर्मचारीको ४०० र सरकारको ४०० जम्मा गरी) हुने व्यवस्था छ। (Source Page: Page 144)"
  },
  {
    "id": 62,
    "q": "सरुवा वा बढुवा भएको कर्मचारीले आफ्नो जिम्मामा रहेको नगदी, जिन्सी वा कागजात (बरबुझारथ) कति दिनभित्र बुझाई सक्नुपर्छ?",
    "o": [
      "१५ दिनभित्र",
      "२१ दिनभित्र",
      "३० दिनभित्र",
      "३५ दिनभित्र"
    ],
    "a": 1,
    "e": "नियम १२३ (१) बमोजिम २१ दिनभित्र बरबुझारथ (Handover) गरिसक्नु पर्नेछ। (Source Page: Page 137)"
  },
  {
    "id": 63,
    "q": "सरकारी कामको सिलसिलामा दुर्घटनामा परी मृत्यु भएका कर्मचारीका बढीमा दुई सन्ततिलाई \"शैक्षिक तथा सन्तति वृत्ति\" बापत मासिक कति रकम दिइन्छ?",
    "o": [
      "रु. २,०००",
      "रु. ३,५००",
      "रु. ५,०००",
      "रु. १०,०००"
    ],
    "a": 2,
    "e": "नियम ९६ (१) बमोजिम मृतक वा आजीवन अशक्त कर्मचारीका सन्ततिलाई १८ वर्ष उमेर नपुगेसम्म मासिक रु. ५,००० वृत्ति दिइन्छ। (Source Page: Page 101)"
  },
  {
    "id": 64,
    "q": "निजामती कर्मचारीले आफूले खाइपाई आएको तलबको अन्तिम स्केलको तलब वृद्धि वा रु. ५०,००० सम्मको आर्थिक सहायता कुन अवस्थामा पाउँछन्?",
    "o": [
      "कडा रोग लागेमा",
      "अंगभंग वा चोटपटक लागी क्षमता वृद्धिमा बाधा परेमा",
      "अवकाश हुँदा",
      "पुरस्कार पाएमा"
    ],
    "a": 1,
    "e": "नियम ९४ (१) अनुसार कामको सिलसिलामा चोटपटक लागी क्षमता वृद्धिमा बाधा परेमा यो सुविधा दिइन्छ। (Source Page: Page 94)"
  }
        ]