[
{
    "id": 1,
    "q": "प्रदेश लोक सेवा आयोगका अध्यक्ष तथा सदस्यको नियुक्तिको सिफारिस गर्न गठन हुने समितिमा कति जना सदस्य रहने व्यवस्था छ?",
    "o": [
      "३ जना",
      "४ जना",
      "५ जना",
      "६ जना"
    ],
    "a": 0,
    "e": "प्रदेश लोक सेवा आयोग ऐन, २०७६ को दफा ३ को उपदफा (२) अनुसार सिफारिस समितिमा मुख्यमन्त्री (अध्यक्ष), प्रदेश सभाका सभामुख (सदस्य) र प्रदेश सभाका विपक्षी दलको नेता (सदस्य) गरी जम्मा ३ जना रहन्छन्। (श्रोतः पीडीएफ पेज ४, दफा ३ को उपदफा २)"
  },
  {
    "id": 2,
    "q": "प्रदेश लोक सेवा आयोगका अध्यक्ष वा सदस्यको पदावधि नियुक्ति भएको मितिले कति वर्षको हुनेछ?",
    "o": [
      "४ वर्ष",
      "५ वर्ष",
      "६ वर्ष",
      "६५ वर्ष उमेर पूरा नभएसम्म"
    ],
    "a": 2,
    "e": "ऐनको दफा ३ को उपदफा (७) मा अध्यक्ष र सदस्यको पदावधि नियुक्ति भएको मितिले ६ वर्षको हुने उल्लेख छ। (श्रोतः पीडीएफ पेज ५, दफा ३ को उपदफा ७)"
  },
  {
    "id": 3,
    "q": "प्रदेश लोक सेवा आयोग ऐन, २०७६ बमोजिम आयोगको अध्यक्ष पदमा नियुक्त हुनका लागि कति वर्ष उमेर पूरा भएको हुनुपर्दछ?",
    "o": [
      "३५ वर्ष",
      "४० वर्ष",
      "४५ वर्ष",
      "५० वर्ष"
    ],
    "a": 2,
    "e": "ऐनको दफा ३ को उपदफा (६) को खण्ड (ग) अनुसार अध्यक्षको हकमा ४५ वर्ष र सदस्यको हकमा ३५ वर्ष उमेर पूरा भएको हुनुपर्नेछ। (श्रोतः पीडीएफ पेज ५, दफा ३ को उपदफा ६(ग))"
  },
  {
    "id": 4,
    "q": "दरखास्त फारम बुझाउने म्याद समाप्त भएको मितिले कति दिनभित्र दोब्बर दस्तुर तिरी दरखास्त फारम बुझाउन सकिने व्यवस्था छ?",
    "o": [
      "५ दिन",
      "७ दिन",
      "१० दिन",
      "१५ दिन"
    ],
    "a": 1,
    "e": "ऐनको दफा १९ को उपदफा (६) र नियमावलीको नियम ७ को उपनियम (३) मा म्याद समाप्त भएको मितिले ७ दिनभित्र दोब्बर दस्तुर तिरी दरखास्त बुझाउन सकिने व्यवस्था छ। (श्रोतः पीडीएफ पेज १२, दफा १९(६) / पीडीएफ पेज ३०, नियम ७(३))"
  },
  {
    "id": 5,
    "q": "लिखित परीक्षाको नतिजा प्रकाशन भएको कति दिनभित्र उम्मेदवारले पुनर्योग (Re-totaling) का लागि निवेदन दिन सक्नेछन्?",
    "o": [
      "३ दिन",
      "७ दिन",
      "१५ दिन",
      "३५ दिन"
    ],
    "a": 1,
    "e": "ऐनको दफा ४० को उपदफा (१) र नियमावलीको नियम २४ अनुसार नतिजा प्रकाशन भएको ७ दिनभित्र पुनर्योगका लागि निवेदन दिन सकिन्छ। (श्रोतः पीडीएफ पेज २१, दफा ४०(१) / पीडीएफ पेज ३९, नियम २४)"
  },
  {
    "id": 6,
    "q": "प्रदेश लोक सेवा आयोग ऐन, २०७६ अनुसार अन्तर्वार्तामा पूर्णाङ्कको कति प्रतिशतभन्दा कम अङ्क दिनुपरेमा सोको कारण खुलाउनुपर्दछ?",
    "o": [
      "४० प्रतिशत",
      "५० प्रतिशत",
      "६० प्रतिशत",
      "३५ प्रतिशत"
    ],
    "a": 1,
    "e": "ऐनको दफा ४२ को उपदफा (५) मा \"पचास प्रतिशतभन्दा घटी अङ्क दिनु परेमा सोको कारण खुलाउनु पर्नेछ\" भनिएको छ। (श्रोतः पीडीएफ पेज २३, दफा ४२(५))"
  },
  {
    "id": 7,
    "q": "परीक्षामा अमर्यादित कार्य गर्ने (जस्तै: चिट चोर्ने, अर्काको नक्कल गर्ने) उम्मेदवारलाई आयोगले बढीमा कति वर्षसम्म आयोगको परीक्षामा सहभागी हुन नपाउने गरी रोक लगाउन सक्छ?",
    "o": [
      "१ वर्ष",
      "२ वर्ष",
      "३ वर्ष",
      "५ वर्ष"
    ],
    "a": 1,
    "e": "ऐनको दफा ६४ को उपदफा (१) को खण्ड (ख) अनुसार चिट चोर्ने वा नक्कल गर्नेलाई २ वर्षसम्म रोक लगाउन सकिनेछ। (श्रोतः पीडीएफ पेज ३७, दफा ६४(१)(ख))"
  },
  {
    "id": 8,
    "q": "योग्यताक्रमको सूची तयार गर्दा लिखित र प्रयोगात्मक परीक्षाको अङ्क बराबर भएमा देहायमध्ये कुन आधारमा योग्यताक्रम निर्धारण गरिन्छ?",
    "o": [
      "शैक्षिक योग्यताको प्राप्ताङ्कको आधारमा",
      "अन्तर्वार्ताको प्राप्ताङ्कका आधारमा",
      "उमेरको ज्येष्ठताका आधारमा",
      "माथिल्लो तहको पदमा बहाल रहेको आधारमा"
    ],
    "a": 1,
    "e": "ऐनको दफा ४६ को उपदफा (२) र नियमावलीको नियम ३० अनुसार लिखित र प्रयोगात्मक परीक्षाको अङ्क बराबर भएमा अन्तर्वार्ताको प्राप्ताङ्क हेरिन्छ। (श्रोतः पीडीएफ पेज २५, दफा ४६(२)(ख) / पीडीएफ पेज ४४, नियम ३०)"
  },
  {
    "id": 9,
    "q": "प्रदेश लोक सेवा आयोग नियमावली, २०७८ अनुसार रिक्त पदपूर्तिको माग सामान्यतया वर्षको कति पटक गरिन्छ?",
    "o": [
      "एक पटक",
      "दुई पटक",
      "तीन पटक",
      "आवश्यकता अनुसार जति पटक पनि"
    ],
    "a": 1,
    "e": "नियमावलीको नियम ३ को उपनियम (२) मा असार मसान्त र पुस मसान्तसम्मको रिक्त पदपूर्तिको लागि वर्षमा दुई पटक माग गर्नु पर्ने व्यवस्था छ। (श्रोतः पीडीएफ पेज २८, नियम ३(२))"
  },
  {
    "id": 10,
    "q": "लिखित परीक्षामा १ देखि ५ जनासम्म पद सङ्ख्या माग भएको अवस्थामा अन्तर्वार्ताका लागि कति जना थप उम्मेदवार छनौट गरिने व्यवस्था छ?",
    "o": [
      "२ जना",
      "२ जना वा २० प्रतिशत",
      "४ जना",
      "५ जना"
    ],
    "a": 0,
    "e": "नियमावलीको अनुसूची-२ अनुसार १ देखि ५ जनासम्म रिक्त पद संख्या भएमा थप २ जना उम्मेदवार छनौट गरिनेछ। (श्रोतः पीडीएफ पेज ५८, अनुसूची-२)"
  },
  {
    "id": 11,
    "q": "प्रदेश लोक सेवा आयोगको बैठक बस्नका लागि अध्यक्ष सहित कम्तीमा कति जना सदस्य उपस्थित हुनुपर्छ?",
    "o": [
      "३ जना",
      "२ जना",
      "१ जना",
      "सम्पूर्ण सदस्य"
    ],
    "a": 1,
    "e": "आयोगको तत्काल कायम रहेका अध्यक्ष सहित दुईजना सदस्य उपस्थित भएमा बैठक बस्न गणपूरक सङ्ख्या पुगेको मानिन्छ। (ऐन दफा ८ को उपदफा ३)"
  },
  {
    "id": 12,
    "q": "प्रदेश लोक सेवा आयोगको सदस्य पदमा नियुक्त हुनका लागि सरकारी सेवामा रहेका व्यक्तिको हकमा कम्तीमा कति वर्षको अनुभव आवश्यक पर्छ?",
    "o": [
      "१० वर्ष",
      "१५ वर्ष",
      "२० वर्ष",
      "२५ वर्ष"
    ],
    "a": 2,
    "e": "आयोगका सदस्यमध्ये कम्तीमा ५०% सदस्य २० वर्ष वा सोभन्दा बढी अवधिसम्म सरकारी सेवामा रहेका व्यक्तिहरू मध्येबाट नियुक्त हुनुपर्ने व्यवस्था छ। (ऐन दफा ३ को उपदफा ५)"
  },
  {
    "id": 13,
    "q": "आयोगको वार्षिक प्रतिवेदन आर्थिक वर्ष समाप्त भएको कति महिनाभित्र प्रदेश प्रमुख समक्ष पेश गर्नुपर्ने व्यवस्था छ?",
    "o": [
      "१ महिना",
      "२ महिना",
      "३ महिना",
      "४ महिना"
    ],
    "a": 2,
    "e": "आर्थिक वर्ष समाप्त भएको मितिले ३ महिनाभित्र वार्षिक प्रतिवेदन प्रदेश प्रमुख समक्ष पेश गर्नुपर्नेछ। (ऐन दफा ६६ को उपदफा १)"
  },
  {
    "id": 14,
    "q": "आयोगले सञ्चालन गरेको परीक्षामा अर्काको नामबाट परीक्षा दिने (Impersonation) व्यक्तिलाई कति वर्षसम्म आयोगको परीक्षामा उम्मेदवार हुन नपाउने गरी रोक लगाउन सकिन्छ?",
    "o": [
      "१ वर्ष",
      "२ वर्ष",
      "३ वर्ष",
      "५ वर्ष"
    ],
    "a": 3,
    "e": "अर्काको नामबाट परीक्षा दिने वा दिलाउनेलाई ५ वर्षसम्म उम्मेदवार हुन नपाउने गरी रोक लगाउन सकिन्छ। (ऐन दफा ६४ को उपदफा १ को खण्ड च)"
  },
  {
    "id": 15,
    "q": "परीक्षा केन्द्र नियन्त्रणमा लिई अमर्यादित कार्य गरेमा वा अर्काको नाममा परीक्षा दिएमा कति जरिवाना वा कैद सजाय हुन सक्छ?",
    "o": [
      "५० हजार रुपैयाँ वा ३ महिना कैद",
      "१ लाख रुपैयाँ वा ६ महिना कैद",
      "१ लाख रुपैयाँ वा १ वर्ष कैद",
      "२ लाख रुपैयाँ वा ६ महिना कैद"
    ],
    "a": 1,
    "e": "यस्तो कसुर गर्नेलाई एक लाख रुपैयाँसम्म जरिवाना वा ६ महिनासम्म कैद वा दुवै सजाय हुन सक्नेछ। (ऐन दफा ६४ को उपदफा १ को खण्ड छ)"
  },
  {
    "id": 16,
    "q": "लिखित परीक्षाको नतिजा प्रकाशन भएको मितिले कम्तीमा कति दिन पछि अन्तर्वार्ता कार्यक्रम तोक्नुपर्ने व्यवस्था छ?",
    "o": [
      "७ दिन",
      "१० दिन",
      "१५ दिन",
      "२१ दिन"
    ],
    "a": 2,
    "e": "लिखित परीक्षाको नतिजा प्रकाशन भएको मितिले कम्तीमा १५ दिन पछि र ३ महिना भित्र सिफारिस गरिसक्ने गरी अन्तर्वार्ता तोक्नुपर्छ। (ऐन दफा ३९ को उपदफा ३)"
  },
  {
    "id": 17,
    "q": "परीक्षार्थीले उत्तरपुस्तिका साथमा लिई भागेमा वा प्रश्नपत्रको गोपनीयता भंग गरेमा कति वर्षसम्म परीक्षामा रोक लगाइन्छ?",
    "o": [
      "२ वर्ष",
      "३ वर्ष",
      "४ वर्ष",
      "५ वर्ष"
    ],
    "a": 1,
    "e": "प्रश्नपत्रको गोपनीयता भङ्ग गरेमा वा उत्तरपुस्तिका साथमा लिई गएमा ३ वर्षसम्म रोक लगाइनेछ। (ऐन दफा ६४ को उपदफा १ को खण्ड ग)"
  },
  {
    "id": 18,
    "q": "आयोगको अध्यक्ष वा सदस्यले आफ्नो पदबाट राजीनामा दिनुपरेमा को समक्ष पेश गर्नुपर्दछ?",
    "o": [
      "मुख्यमन्त्री",
      "सभामुख",
      "प्रदेश प्रमुख",
      "प्रधानमन्त्री"
    ],
    "a": 2,
    "e": "आयोगको अध्यक्ष वा सदस्यले प्रदेश प्रमुख समक्ष लिखित राजीनामा दिनुपर्ने व्यवस्था छ। (ऐन दफा ४ को उपदफा १ को खण्ड क)"
  },
  {
    "id": 19,
    "q": "विभागीय सजायको परामर्श माग गर्दा सम्बन्धित कर्मचारीलाई सफाइ पेश गर्न नदिएमा आयोगले के गर्छ?",
    "o": [
      "पुनः सफाइ माग्न लगाउँछ",
      "परामर्श दिँदैन",
      "कारबाही सिफारिस गर्छ",
      "फाइल फिर्ता गर्छ"
    ],
    "a": 1,
    "e": "सफाइ पेश गर्ने मौका नदिएको वा प्रक्रिया नपुगेको खण्डमा आयोगले परामर्श दिने छैन भनी उल्लेख छ। (ऐन दफा ५७)"
  },
  {
    "id": 20,
    "q": "प्रदेश लोक सेवा आयोग ऐन बमोजिम आयोगका कर्मचारीले आफ्नो नातेदार उम्मेदवार भएमा कसलाई जानकारी दिनुपर्छ?",
    "o": [
      "कार्यालय प्रमुखलाई",
      "आयोगलाई",
      "परीक्षा केन्द्राध्यक्षलाई",
      "जिल्ला प्रशासन कार्यालयलाई"
    ],
    "a": 1,
    "e": "आयोगबाट सञ्चालन हुने परीक्षामा आफ्नो नातेदार उम्मेदवार भएमा कर्मचारीले आयोगलाई जानकारी दिनुपर्छ। (ऐन दफा ७९ को उपदफा १)"
  },
  {
    "id": 21,
    "q": "१०० पूर्णाङ्कको लिखित परीक्षामा अन्तर्वार्ताको अङ्कभार कति कायम गरिएको छ?",
    "o": [
      "१० अङ्क",
      "१५ अङ्क",
      "२० अङ्क",
      "२५ अङ्क"
    ],
    "a": 2,
    "e": "लिखित परीक्षाको पूर्णाङ्क १०० भएमा अन्तर्वार्ताको अङ्कभार २० कायम गरिनेछ। (नियमावली अनुसूची-४, नियम २७ सँग सम्बन्धित)"
  },
  {
    "id": 22,
    "q": "लिखित परीक्षाको पूर्णाङ्क २०० भएमा अन्तर्वार्ताको अङ्कभार कति हुन्छ?",
    "o": [
      "२५ अङ्क",
      "३० अङ्क",
      "३५ अङ्क",
      "४० अङ्क"
    ],
    "a": 1,
    "e": "१०० पूर्णाङ्कमा २० अङ्क र त्यसपछिको थप प्रत्येक १०० पूर्णाङ्कमा १० अङ्कका दरले थप हुन्छ। (२० + १० = ३०)। (नियमावली अनुसूची-४)"
  },
  {
    "id": 23,
    "q": "लिखित परीक्षाको नतिजा प्रकाशन गर्दा समान अङ्क प्राप्त गर्ने उम्मेदवारहरू धेरै भएमा नतिजा कसरी प्रकाशन गरिन्छ?",
    "o": [
      "गोलाप्रथा गरिन्छ",
      "उमेरको आधारमा छानिन्छ",
      "सबैको नाम समावेश गरिन्छ",
      "कसैको पनि नाम निकालिदैन"
    ],
    "a": 2,
    "e": "अन्तिम प्राप्ताङ्क समान भएका उम्मेदवार एकभन्दा बढी भएमा त्यस्ता सबै उम्मेदवारको नाम लिखित परीक्षाको नतिजामा समावेश गर्नुपर्नेछ। (नियमावली अनुसूची-२ को बुँदा ५)"
  },
  {
    "id": 24,
    "q": "कुनै उम्मेदवारको काबु बाहिरको परिस्थिति परी अन्तर्वार्ता छुट्न गएमा कति दिनभित्र निवेदन दिनुपर्छ?",
    "o": [
      "३ दिन",
      "७ दिन",
      "१० दिन",
      "१५ दिन"
    ],
    "a": 1,
    "e": "काबु बाहिरको परिस्थिति, बिरामी, वा सरकारी कामले छुट्न गएमा ७ दिनभित्र निवेदन दिनुपर्छ। (किरिया बस्नु परेको हकमा मात्र १५ दिन हो)। (नियमावली नियम २८ को उपनियम २)"
  },
  {
    "id": 25,
    "q": "पुनर्योग (Re-totaling) को लागि निवेदन दिँदा कति दस्तुर बुझाउनुपर्छ?",
    "o": [
      "१०० रुपैयाँ",
      "२०० रुपैयाँ",
      "परीक्षा दस्तुरको आधा",
      "परीक्षा दस्तुर बराबर"
    ],
    "a": 2,
    "e": "पुनर्योग गर्नुपर्ने पत्र उल्लेख गरी सो पदका लागि तोकिएको परीक्षा दस्तुरको आधा दस्तुर संलग्न गरी निवेदन दिनुपर्छ। (नियमावली नियम २४ को उपनियम १)"
  },
  {
    "id": 26,
    "q": "आयोगले अस्थायी नियुक्तिका लागि सिफारिस गर्दा बढीमा कति अवधिको लागि सिफारिस गर्न सक्ने व्यवस्था छ?",
    "o": [
      "३ महिना",
      "६ महिना",
      "१ वर्ष",
      "करार अवधिभर"
    ],
    "a": 1,
    "e": "अस्थायी नियुक्तिको लागि सिफारिस गर्दा बढीमा ६ महिनासम्मको लागि सिफारिस गर्नुपर्नेछ। (नियमावली नियम ३५ को उपनियम ३)"
  },
  {
    "id": 27,
    "q": "आयोगको अन्तर्वार्ता समितिमा अध्यक्ष र दक्ष/विशेषज्ञ सहित कम्तीमा कति जना सदस्य रहनुपर्छ?",
    "o": [
      "२ जना",
      "३ जना",
      "४ जना",
      "५ जना"
    ],
    "a": 1,
    "e": "अन्तर्वार्ता समितिमा अध्यक्ष र विज्ञ सहित कम्तीमा ३ जना सदस्य रहने व्यवस्था छ। (नियमावली नियम २६ को उपनियम १)"
  },
  {
    "id": 28,
    "q": "वैकल्पिक उम्मेदवारको सूची प्रकाशन गर्दा १६ देखि २० जनासम्म माग पद संख्या भएमा कति जना वैकल्पिक उम्मेदवार राखिन्छ?",
    "o": [
      "२ जना",
      "३ जना",
      "४ जना",
      "५ जना"
    ],
    "a": 2,
    "e": "१६ देखि २० जनासम्म माग पद संख्या भएमा ४ जना वैकल्पिक उम्मेदवारको सूची प्रकाशन गर्नुपर्नेछ। (नियमावली अनुसूची-५)"
  },
  {
    "id": 29,
    "q": "योग्यताक्रम निर्धारण गर्दा 'लिखित', 'प्रयोगात्मक' र 'अन्तर्वार्ता' तिनै चरणमा अङ्क बराबर भएमा चौथो आधार केलाई मानिन्छ?",
    "o": [
      "उमेरको ज्येष्ठता",
      "शैक्षिक योग्यताको प्राप्ताङ्क",
      "तल्लो पदको ज्येष्ठता",
      "नेपाली वर्णानुक्रम"
    ],
    "a": 1,
    "e": "योग्यताक्रम नछुट्टिएमा क्रमशः लिखित > प्रयोगात्मक > अन्तर्वार्ता > शैक्षिक योग्यताको प्राप्ताङ्क > तल्लो पदको ज्येष्ठता > उमेरको ज्येष्ठता हेरिन्छ। (नियमावली नियम ३० को उपनियम २ को खण्ड घ)"
  },
  {
    "id": 30,
    "q": "प्रदेश लोक सेवा आयोग नियमावली, २०७८ अनुसार 'दक्ष वा विशेषज्ञ' भन्नाले सम्बन्धित विषयमा कम्तीमा कुन शैक्षिक योग्यता भएको व्यक्तिलाई बुझिन्छ?",
    "o": [
      "प्रमाणपत्र तह",
      "स्नातक तह",
      "स्नातकोत्तर तह",
      "विद्यावारिधि"
    ],
    "a": 1,
    "e": "दक्ष/विज्ञ भन्नाले सम्बन्धित विषयमा कम्तीमा स्नातक शैक्षिक योग्यता तथा अनुभव भएको व्यक्ति सम्झनु पर्छ। (नियमावली नियम २ को खण्ड ङ)"
  },
  {
    "id": 31,
    "q": "लिखित परीक्षाको नतिजा प्रकाशन गर्दा रिक्त पद सङ्ख्या ६ देखि १० सम्म भएमा कति जना थप उम्मेदवारको नाम अन्तर्वार्ताका लागि छनौट गरिन्छ?",
    "o": [
      "२ जना",
      "३ जना",
      "४ जना",
      "५ जना"
    ],
    "a": 1,
    "e": "नियमावलीको अनुसूची-२ अनुसार १-५ पदमा २ जना, ६-१० पदमा ३ जना, ११-१५ पदमा ४ जना थप गरिन्छ। (श्रोतः नियमावली, अनुसूची-२)"
  },
  {
    "id": 32,
    "q": "आयोगले वैकल्पिक उम्मेदवारको सिफारिस गरेको कति अवधि नाघेपछि पुनः सिफारिस गर्न पाइने छैन?",
    "o": [
      "६ महिना",
      "९ महिना",
      "१ वर्ष",
      "२ वर्ष"
    ],
    "a": 2,
    "e": "आयोगले सिफारिस गरेको मितिले एक वर्ष नाघेपछि पद रिक्त भएको जानकारी आएमा वैकल्पिक उम्मेदवारलाई नियुक्तिको लागि सिफारिस गर्न पाइने छैन। (श्रोतः ऐन दफा ५१ को उपदफा ३ को प्रतिबन्धात्मक वाक्यांश)"
  },
  {
    "id": 33,
    "q": "पाँचौँ तह वा सोभन्दा मुनिका पदमा सिफारिस गर्दा योग्यताक्रम अनुसार उम्मेदवारले रोजेको कार्यालय बाँकी नरहेमा कुन आधारमा कार्यालय तोकिने व्यवस्था छ?",
    "o": [
      "चिट्ठा (Lottery) द्वारा",
      "आयोगको स्वेच्छाले",
      "उम्मेदवारलाई पायक पर्ने घर भएको कार्यालय (Home Location)",
      "मन्त्रालयले तोकेको कार्यालय"
    ],
    "a": 2,
    "e": "रोजेको कार्यालय बाँकी नरहेमा योग्यताक्रमानुसार उम्मेदवारलाई पायक पर्ने (घर) कार्यालयमा सिफारिस गर्नुपर्नेछ। (श्रोतः ऐन दफा ५० को उपदफा २ को खण्ड ख)"
  },
  {
    "id": 34,
    "q": "कुनै एक विज्ञापनको परीक्षाका लागि सामान्यतया प्रत्येक विषयको कम्तीमा कति सेट परिमार्जित प्रश्नपत्र (Modified Question Sets) निर्माण गर्नु/गराउनुपर्छ?",
    "o": [
      "३ सेट",
      "४ सेट",
      "५ सेट",
      "१० सेट"
    ],
    "a": 0,
    "e": "ऐनमा 'परिमार्जित प्रश्नपत्र' कम्तीमा ३ सेट निर्माण गराउनुपर्ने उल्लेख छ (दफा २८)। (श्रोतः ऐन दफा २८ को उपदफा ६)"
  },
  {
    "id": 35,
    "q": "उत्तरपुस्तिकामा 'दोस्रो सङ्केत' (Second Code) राख्ने जिम्मेवारी कसको हुन्छ?",
    "o": [
      "कार्यालय प्रमुख",
      "परीक्षा शाखा प्रमुख",
      "अध्यक्ष वा निजले तोकेको कर्मचारी",
      "विज्ञ"
    ],
    "a": 2,
    "e": "पहिलो सङ्केत आयोगको सचिवले तोकेको कर्मचारीले र दोस्रो सङ्केत अध्यक्ष वा निजले तोकेको कर्मचारीले राख्ने व्यवस्था छ। (श्रोतः नियमावली नियम १८ को उपनियम ४)"
  },
  {
    "id": 36,
    "q": "परीक्षामा अनियमितता गरेको कारण आयोगले सेवाबाट हटाएको कर्मचारीलाई सम्बन्धित अख्तियारवालाले कति समयभित्र विभागीय कारबाही गरी जानकारी दिनुपर्छ?",
    "o": [
      "१ महिना",
      "२ महिना",
      "३ महिना",
      "३५ दिन"
    ],
    "a": 2,
    "e": "आयोगले लेखी पठाएको ३ महिनाभित्र सम्बन्धित कर्मचारीलाई विभागीय कारबाही गरी जानकारी दिनुपर्छ। (श्रोतः ऐन दफा ३३ को उपदफा २)"
  },
  {
    "id": 37,
    "q": "प्रदेश लोक सेवा आयोगको अध्यक्ष वा सदस्य विरुद्ध महाभियोगको प्रस्ताव पेश गर्न प्रदेश सभाका कति सदस्यको हस्ताक्षर आवश्यक पर्छ?",
    "o": [
      "एक तिहाई",
      "एक चौथाई (२५%)",
      "दुई तिहाई",
      "१० जना"
    ],
    "a": 1,
    "e": "प्रदेश सभामा तत्काल कायम रहेको सम्पूर्ण सदस्य सङ्ख्याको एक चौथाई सदस्यले महाभियोगको प्रस्ताव पेश गर्न सक्नेछन्। (श्रोतः ऐन दफा ८५ को उपदफा १)"
  },
  {
    "id": 38,
    "q": "योग्यताक्रमको सूची प्रकाशन गर्दा खुला तर्फको माग पद सङ्ख्याको कति प्रतिशत उम्मेदवारलाई 'अस्थायी उम्मेदवार' (Temporary Candidate) को सूचीमा राखिन्छ?",
    "o": [
      "१० प्रतिशत",
      "१५ प्रतिशत",
      "२० प्रतिशत",
      "२५ प्रतिशत"
    ],
    "a": 2,
    "e": "खुला माग पद सङ्ख्याको २० प्रतिशत उम्मेदवारहरू समावेश गरी अस्थायी उम्मेदवारको सूची प्रकाशन गर्नुपर्नेछ। (श्रोतः ऐन दफा ५२ को उपदफा १)"
  },
  {
    "id": 39,
    "q": "परीक्षा केन्द्रमा सम्बन्धित पदाधिकारीको स्वीकृति बेगर प्रवेश गर्न खोज्ने वा केन्द्र नियन्त्रणमा लिने (Taking Control) व्यक्तिलाई आयोगको परीक्षामा कति वर्षसम्म रोक लगाइन्छ?",
    "o": [
      "२ वर्ष",
      "३ वर्ष",
      "४ वर्ष",
      "५ वर्ष"
    ],
    "a": 3,
    "e": "परीक्षा केन्द्र नियन्त्रणमा लिई अमर्यादित कार्य गरेमा ५ वर्षसम्म उम्मेदवार हुन नपाउने गरी रोक लगाइनेछ। (श्रोतः ऐन दफा ६४ को उपदफा १ को खण्ड घ)"
  },
  {
    "id": 40,
    "q": "प्रदेश लोक सेवा आयोगले आफ्नो वार्षिक प्रतिवेदन को मार्फत प्रदेश सभामा पेश गर्दछ?",
    "o": [
      "सभामुख",
      "प्रदेश प्रमुख",
      "मुख्यमन्त्री",
      "आन्तरिक मामिला मन्त्री"
    ],
    "a": 2,
    "e": "आयोगले प्रदेश प्रमुख समक्ष पेश गरेको प्रतिवेदन मुख्यमन्त्री मार्फत प्रदेश सभामा पेश हुनेछ। (श्रोतः ऐन दफा ६६ को उपदफा ३)"
  },
  {
    "id": 41,
    "q": "उत्तरपुस्तिकाको 'दोहोरो परीक्षण' (Double Marking) गरिएको अवस्थामा उम्मेदवारको प्राप्ताङ्क कसरी गणना गरिन्छ?",
    "o": [
      "दुवै परीक्षकको औषत अङ्क (Average)",
      "दुईमध्ये जसको बढी छ सोही अङ्क",
      "दुईमध्ये जसको कम छ सोही अङ्क",
      "दोस्रो परीक्षकले दिएको अङ्क"
    ],
    "a": 0,
    "e": "दुवै परीक्षकद्वारा दिइएको प्राप्ताङ्क जोडी औसत (Average) प्राप्ताङ्क निकाली गणना गरिनेछ। (श्रोतः नियमावली नियम १९ को उपनियम ६)"
  },
  {
    "id": 42,
    "q": "आयोगको परामर्श बिना ६ महिनाभन्दा बढी अवधिका लागि नियुक्ति गरिएमा त्यस्तो नियुक्तिको कानुनी हैसियत के हुन्छ?",
    "o": [
      "६ महिनापछि सदर हुन्छ",
      "स्वतः रद्द हुन्छ",
      "आयोगले जरिवाना गर्छ",
      "मुख्यमन्त्रीले सदर गर्नुपर्छ"
    ],
    "a": 1,
    "e": "आयोगको परामर्श बिना स्थायी नियुक्ति गरिने छैन र त्यस्तो नियुक्ति (संविधानमा अन्यथा भएकोमा बाहेक) स्वतः रद्द हुनेछ। (श्रोतः ऐन दफा ५९ को उपदफा २)"
  },
  {
    "id": 43,
    "q": "आयोगले कुन अवस्थामा उम्मेदवारको परीक्षा दस्तुर फिर्ता दिन्छ?",
    "o": [
      "उम्मेदवार बिरामी भएमा",
      "उम्मेदवार परीक्षामा अनुत्तीर्ण भएमा",
      "दरखास्त अस्वीकृत भएमा वा विज्ञापन रद्द भएमा",
      "उम्मेदवारले परीक्षा दिन नपाएमा"
    ],
    "a": 2,
    "e": "दरखास्त अस्वीकृत भएमा वा विज्ञापन रद्द भएमा मात्र परीक्षा दस्तुर फिर्ता पाइनेछ। (श्रोतः ऐन दफा २६ को उपदफा १)"
  },
  {
    "id": 44,
    "q": "कुनै उम्मेदवारले लिखित परीक्षाको नतिजा चित्त नबुझी पुनर्योग (Retotaling) गर्दा पहिलेको नतिजामा नाम समावेश हुने देखिएमा के गरिन्छ?",
    "o": [
      "अर्को विज्ञापनमा मौका दिइन्छ",
      "संशोधित सूचना प्रकाशन गरिन्छ",
      "नतिजा फेरबदल गरिदैन",
      "मौखिक जानकारी मात्र दिइन्छ"
    ],
    "a": 1,
    "e": "पुनर्योग गर्दा नाम समावेश गर्नुपर्ने देखिएमा लिखित परीक्षाको नतिजामा समावेश गरी संशोधित सूचना प्रकाशन गर्नुपर्नेछ। (श्रोतः ऐन दफा ४० को उपदफा ३)"
  },
  {
    "id": 45,
    "q": "सेवा, समूह वा उपसमूह परिवर्तन गर्न लिइने लिखित परीक्षाको उत्तीर्णाङ्क (Pass Marks) कति प्रतिशत हुने व्यवस्था छ?",
    "o": [
      "३५ प्रतिशत",
      "४० प्रतिशत",
      "५० प्रतिशत",
      "६० प्रतिशत"
    ],
    "a": 2,
    "e": "सेवा परिवर्तनसम्बन्धी लिखित परीक्षाको उत्तीर्णाङ्क ५० प्रतिशत हुनेछ। (श्रोतः ऐन दफा ५६ को उपदफा ४)"
  },
  {
    "id": 46,
    "q": "प्रदेश लोक सेवा आयोग ऐन, २०७६ कहिले प्रमाणीकरण र प्रकाशन भयो?",
    "o": [
      "२०७६/०४/०४",
      "२०७६/०५/०४",
      "२०७६/०६/०४",
      "२०७६/०५/१४"
    ],
    "a": 1,
    "e": "राजपत्रको मिति २०७६ साल भदौ ४ गते रहेको छ। (श्रोतः ऐनको कभर पेज)"
  },
  {
    "id": 47,
    "q": "आयोगको अध्यक्ष वा सदस्यको पद रिक्त हुने अवस्था तलका मध्ये कुन होइन?",
    "o": [
      "६५ वर्ष उमेर पूरा भएमा",
      "मृत्यु भएमा",
      "प्रदेश प्रमुखले सिधै हटाएमा",
      "महाभियोग पारित भएमा"
    ],
    "a": 2,
    "e": "शारीरिक/मानसिक अस्वस्थताको कारण मेडिकल बोर्डको सिफारिसमा वा महाभियोग पारित भएमा मात्र हट्न सक्छ, प्रदेश प्रमुखले सिधै हटाउन सक्दैनन्। (श्रोतः ऐन दफा २२)"
  },
  {
    "id": 48,
    "q": "बढुवाको उजुरी सुन्ने अधिकारीले उजुरी प्राप्त भएको कति दिन पूरा नभई निर्णय गर्न नपाउने व्यवस्था नियमावलीमा छ?",
    "o": [
      "३ दिन",
      "५ दिन",
      "७ दिन",
      "१५ दिन"
    ],
    "a": 2,
    "e": "कागजात प्राप्त भएको कम्तीमा सात दिन पूरा नभई आयोग वा उजुरी सुन्ने अधिकारीले निर्णय गर्ने छैन। (श्रोतः नियमावली नियम ४० को उपनियम ४)"
  },
  {
    "id": 49,
    "q": "लिखित परीक्षाको नतिजा प्रकाशन भएको मितिले कति दिन पछि उम्मेदवारले आफ्नो प्राप्ताङ्क हेर्न पाउने व्यवस्था छ?",
    "o": [
      "३ दिन पछि",
      "७ दिन पछि",
      "१५ दिन पछि",
      "नतिजा आएको भोलिपल्टै"
    ],
    "a": 1,
    "e": "अन्तिम योग्यताक्रम सूची प्रकाशन भएको मितिले ७ दिन पछिबाट ७ दिन सम्म (जम्मा ७ दिनको अवधि) उम्मेदवारले प्राप्ताङ्क हेर्न सक्नेछन्। (श्रोतः ऐन दफा ४८)"
  },
  {
    "id": 50,
    "q": "प्रदेश लोक सेवा आयोगको अध्यक्ष र सदस्यले को समक्ष पद तथा गोपनीयताको शपथ लिनुपर्दछ?",
    "o": [
      "मुख्यमन्त्री",
      "उच्च अदालतको मुख्य न्यायाधीश",
      "प्रदेश प्रमुख",
      "सभामुख"
    ],
    "a": 2,
    "e": "अध्यक्ष र सदस्यले अनुसूची-१ बमोजिमको ढाँचामा प्रदेश प्रमुख समक्ष शपथ लिनुपर्नेछ। (श्रोतः ऐन दफा ३ को उपदफा ५)"
  },
  {
    "id": 51,
    "q": "परीक्षा केन्द्रमा हो-हल्ला गरी परीक्षा सञ्चालनमा बाधा पुर्‍याउने उम्मेदवारलाई आयोगले कति वर्षसम्म कुनै पनि परीक्षामा सहभागी हुन नपाउने गरी रोक लगाउन सक्नेछ?",
    "o": [
      "१ वर्ष",
      "२ वर्ष",
      "३ वर्ष",
      "५ वर्ष"
    ],
    "a": 0,
    "e": "चिट चोर्नेलाई २ वर्ष र प्रश्नपत्र आउट गर्नेलाई ३ वर्ष भए पनि, सामान्य हो-हल्ला वा बाधा पुर्‍याउनेलाई १ वर्ष रोक लगाइनेछ। (श्रोतः ऐनको दफा ६४ को उपदफा १ को खण्ड क)"
  },
  {
    "id": 52,
    "q": "आयोगले प्रत्यायोजन गरेको अधिकार (Delegated Authority) बमोजिम कर्मचारीले गरेको काम कारबाहीमा चित्त नबुझेमा कति दिनभित्र आयोग समक्ष उजुरी दिन सकिन्छ?",
    "o": [
      "१५ दिन",
      "२१ दिन",
      "३५ दिन",
      "३ महिना"
    ],
    "a": 2,
    "e": "अधिकार प्राप्त अधिकारीले गरेको निर्णयमा चित्त नबुझेमा सो निर्णय भएको मितिले ३५ दिनभित्र आयोगमा उजुरी दिन सकिन्छ। (श्रोतः ऐनको दफा ८१ को उपदफा १)"
  },
  {
    "id": 53,
    "q": "प्रदेश लोक सेवा आयोग नियमावली, २०७८ अनुसार सामान्यतया प्रत्येक विषयको प्रश्नपत्र निर्माण गर्दा कति सेट (Sets) तयार गर्नु/गराउनु पर्ने व्यवस्था छ?",
    "o": [
      "३ सेट",
      "४ सेट",
      "५ सेट",
      "७ सेट"
    ],
    "a": 2,
    "e": "नियमावलीको नियम १४ अनुसार प्रश्न निर्माण गर्दा कम्तीमा ५ सेट तयार गराउनुपर्नेछ। (श्रोतः नियमावलीको नियम १४ को उपनियम ४)"
  },
  {
    "id": 54,
    "q": "उम्मेदवारको उमेर हद (Age Limit) को गणना गर्दा कुन मितिलाई आधार मानिन्छ?",
    "o": [
      "विज्ञापन प्रकाशित भएको मिति",
      "दरखास्त दिने अन्तिम मिति (दोब्बर दस्तुर बाहेक)",
      "दोब्बर दस्तुर तिरी दरखास्त दिने अन्तिम मिति",
      "परीक्षा सञ्चालन हुने मिति"
    ],
    "a": 1,
    "e": "ऐनको दफा २०(१) ले दफा १९(५) बमोजिमको म्याद (२१ दिन) को अन्तिम दिनसम्म उमेर पूरा भएको हुनुपर्ने भनेको छ। दोब्बर दस्तुरको म्याद (७ दिन) लाई उमेर गणनामा मानिने छैन। (श्रोतः ऐनको दफा २० को उपदफा १)"
  },
  {
    "id": 55,
    "q": "आयोगको अध्यक्ष वा सदस्यको शारीरिक वा मानसिक अस्वस्थताको कारण सेवामा रहन असमर्थ रहेको भनी जाँचबुझ गर्न 'मेडिकल बोर्ड' कसले गठन गर्छ?",
    "o": [
      "प्रदेश प्रमुख",
      "प्रदेश सभा",
      "प्रदेश सरकार",
      "मुख्य न्यायाधिवक्ता"
    ],
    "a": 2,
    "e": "प्रदेश सरकारले गठन गरेको मेडिकल बोर्डको प्रतिवेदनका आधारमा सिफारिस समितिले पदमुक्त गर्न सिफारिस गर्दछ। (श्रोतः ऐनको दफा २२ को उपदफा १ को खण्ड घ)"
  },
  {
    "id": 56,
    "q": "अस्थायी नियुक्तिका लागि प्रकाशन गरिएको 'अस्थायी योग्यताक्रम सूची' (Temporary Merit List) कति अवधिसम्म कायम रहन्छ?",
    "o": [
      "६ महिनासम्म",
      "१ वर्षसम्म",
      "सोही पदको अर्को विज्ञापनको नतिजा प्रकाशन नभएसम्म",
      "आर्थिक वर्ष समाप्त नभएसम्म"
    ],
    "a": 2,
    "e": "एक पटक निकालिएको अस्थायी सूची सोही पदको अर्को विज्ञापनको नतिजा नआएसम्म मान्य हुन्छ। (श्रोतः नियमावलीको नियम ३४ को उपनियम ४)"
  },
  {
    "id": 57,
    "q": "उत्तरपुस्तिकामा रहने 'दोस्रो सङ्केत' (Second Code) को अर्धकट्टीको सिलबन्दी पोका कसको जिम्मामा रहन्छ?",
    "o": [
      "आयोगको सचिव",
      "महाशाखा प्रमुख",
      "परीक्षा शाखा प्रमुख",
      "अध्यक्ष वा निजले तोकेको कर्मचारी"
    ],
    "a": 3,
    "e": "पहिलो सङ्केत (First Code) सचिवको जिम्मामा र दोस्रो सङ्केत (Second Code) अध्यक्षको जिम्मामा रहने गरी गोप्य व्यवस्था गरिएको हुन्छ। (श्रोतः नियमावलीको नियम १८ को उपनियम ४)"
  },
  {
    "id": 58,
    "q": "अन्तर्वार्ता समितिमा ५० प्रतिशतभन्दा बढी सदस्यले औचित्य पुष्टि नगरी (Without Justification) उम्मेदवारलाई ७०% भन्दा बढी वा ४०% भन्दा कम अङ्क दिएमा सो अङ्क कसरी गणना गरिन्छ?",
    "o": [
      "रद्द गरिन्छ",
      "औसत निकालिन्छ",
      "अधिकतम ७०% र न्यूनतम ४०% नै अङ्क मानी गणना गरिन्छ",
      "पुन: अन्तर्वार्ता लिइन्छ"
    ],
    "a": 2,
    "e": "यदि बहुमत सदस्यले कारण खुलाउन सकेनन् भने बढी दिएको भए ७०% मा झारिन्छ र कम दिएको भए ४०% नै कायम गरिन्छ। (श्रोतः नियमावलीको नियम २७ को उपनियम ६)"
  },
  {
    "id": 59,
    "q": "आयोगका सदस्यको पुन: नियुक्तिको सम्बन्धमा कुन व्यवस्था सही छ?",
    "o": [
      "सोही पदमा पुन: नियुक्ति हुन सक्छ",
      "सदस्य अध्यक्ष पदमा नियुक्ति हुन सक्छ",
      "कुनै पनि सरकारी पदमा नियुक्ति हुन सक्दैन",
      "मुख्यमन्त्रीले चाहेमा नियुक्ति हुन सक्छ"
    ],
    "a": 1,
    "e": "आयोगको सदस्य सोही आयोगको अध्यक्षमा वा अन्य प्रदेशको अध्यक्षमा नियुक्ति हुन बाधा पर्दैन, तर सोही पद (सदस्य) मा पुन: नियुक्ति हुन पाइँदैन। (श्रोतः ऐनको दफा ५ को उपदफा २ को खण्ड ख)"
  },
  {
    "id": 60,
    "q": "आयोगले प्रदेश सरकारसँग सम्पर्क राख्दा कुन मन्त्रालय मार्फत राख्नुपर्दछ?",
    "o": [
      "मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालय",
      "आन्तरिक मामिला तथा कानून मन्त्रालय",
      "कर्मचारी प्रशासन हेर्ने मन्त्रालय",
      "आर्थिक मामिला तथा योजना मन्त्रालय"
    ],
    "a": 2,
    "e": "ऐनमा स्पष्ट रूपमा \"कर्मचारी प्रशासन हेर्ने मन्त्रालय मार्फत\" भनिएको छ। (श्रोतः ऐनको दफा ८३)"
  },
  {
    "id": 61,
    "q": "लिखित परीक्षाको पूर्णाङ्क ३०० (तीन सय) भएमा अन्तर्वार्ताको अङ्कभार कति कायम हुने व्यवस्था छ?",
    "o": [
      "३० अङ्क",
      "३५ अङ्क",
      "४० अङ्क",
      "५० अङ्क"
    ],
    "a": 2,
    "e": "नियमावलीको अनुसूची-४ अनुसार लिखित परीक्षाको १०० पूर्णाङ्कका लागि २० अङ्क र त्यसपछिको थप प्रत्येक १०० पूर्णाङ्कका लागि १० अङ्क थप हुन्छ। (१०० = २०, २०० = ३०, ३०० = ४०) (नियमावली अनुसूची-४)"
  },
  {
    "id": 62,
    "q": "प्रदेश लोक सेवा आयोगमा कार्यरत कर्मचारीलाई प्रदेश सरकारले अन्य कार्यालयमा सरुवा गर्दा के गर्नुपर्ने बाध्यात्मक व्यवस्था छ?",
    "o": [
      "जानकारी मात्र दिए पुग्ने",
      "आयोगको सहमति लिनुपर्ने",
      "मुख्यमन्त्रीको स्वीकृति लिनुपर्ने",
      "कुनै पनि अवस्थामा सरुवा गर्न नमिल्ने"
    ],
    "a": 1,
    "e": "आयोगमा कार्यरत कर्मचारीलाई प्रदेश सरकारले अन्य कार्यालयमा सरुवा गर्दा आयोगको सहमति (Consent) लिनुपर्ने कानुनी व्यवस्था छ। (ऐन दफा १२ को उपदफा २)"
  },
  {
    "id": 63,
    "q": "बढुवा उपरको उजुरी परेमा सम्बन्धित कागजात प्राप्त भएको कम्तीमा कति दिन पूरा नभई आयोग वा उजुरी सुन्ने अधिकारीले निर्णय गर्नु हुँदैन?",
    "o": [
      "३ दिन",
      "५ दिन",
      "७ दिन",
      "१० दिन"
    ],
    "a": 2,
    "e": "बढुवा समितिको सचिवालयबाट कागजात प्राप्त भएको कम्तीमा ७ दिन पूरा नभई आयोगले निर्णय गर्ने छैन भनी नियमावलीमा स्पष्ट व्यवस्था छ। (नियमावली नियम ४० को उपनियम ४)"
  },
  {
    "id": 64,
    "q": "अन्तर्वार्ता समिति गठन गर्दा सामान्यतया अन्तर्वार्ता हुने मिति भन्दा कति समय अगाडि गर्नु पर्ने व्यवस्था छ?",
    "o": [
      "१ घण्टा अगाडि",
      "१ दिन अगाडि",
      "३ दिन अगाडि",
      "७ दिन अगाडि"
    ],
    "a": 1,
    "e": "नियमावलीको नियम २६ (२) अनुसार अन्तर्वार्ता समितिको गठन सामान्यतया अन्तर्वार्ता हुने मिति भन्दा एक दिन अगाडि गर्नुपर्नेछ। (नियमावली नियम २६ को उपनियम २)"
  },
  {
    "id": 65,
    "q": "आयोगले प्रकाशन गरेको विज्ञापन कुन अवस्थामा रद्द गर्न सकिन्छ?",
    "o": [
      "आवेदन कम परेमा",
      "परीक्षा सञ्चालन हुनु अगाडि सम्बन्धित निकायले कारणसहित अनुरोध गरेमा",
      "परीक्षा केन्द्र नपाइएमा",
      "माथिको कुनै पनि होइन"
    ],
    "a": 1,
    "e": "पदपूर्ति गर्नु नपर्ने वा पद आवश्यक नभएको भनी परीक्षा सञ्चालन हुनु अगाडि सम्बन्धित निकायले लिखित अनुरोध गरेमा आयोगले विज्ञापन रद्द गर्न सक्नेछ। (ऐन दफा २५ को उपदफा १)"
  },
  {
    "id": 66,
    "q": "सीप परीक्षण र प्रयोगात्मक परीक्षाको मूल्याङ्कन समितिको अध्यक्षता कसले गर्छ?",
    "o": [
      "आयोगको अध्यक्षले",
      "सम्बन्धित विषय विज्ञले",
      "आयोगको सचिवले",
      "अध्यक्षले तोकेको सदस्य वा अधिकृत कर्मचारीले"
    ],
    "a": 3,
    "e": "सीप परीक्षण र प्रयोगात्मक परीक्षाको मूल्याङ्कनको लागि अध्यक्षले तोकेको सदस्य वा आयोगको अधिकृत कर्मचारीको अध्यक्षतामा समिति गठन हुन्छ। (ऐन दफा ३८ को उपदफा १)"
  },
  {
    "id": 67,
    "q": "प्रदेश लोक सेवा आयोग ऐन, २०७६ अनुसार आयोगका अध्यक्ष र सदस्यको पारिश्रमिक र सुविधा कसको सरह हुने व्यवस्था छ?",
    "o": [
      "प्रदेश सभा सदस्य सरह",
      "प्रदेशको प्रमुख सचिव सरह",
      "मन्त्री सरह",
      "मुख्यमन्त्री सरह"
    ],
    "a": 1,
    "e": "आयोगका अध्यक्ष र सदस्यको पारिश्रमिक 'प्रदेशको प्रमुख सचिव सरह' र अन्य सुविधा प्रदेश सरकारले तोके बमोजिम हुनेछ। (ऐन दफा ६ को उपदफा १)"
  },
  {
    "id": 68,
    "q": "कुनै उम्मेदवारले पेस गरेको शैक्षिक योग्यता वा अनुभवको विवरण झुट्ठा वा गलत ठहरिएमा आयोगले निजलाई के गर्छ?",
    "o": [
      "दरखास्त रद्द गरी भविष्यमा अयोग्य ठहराउँछ",
      "नसिहत दिन्छ",
      "दरखास्त, परीक्षा, अन्तर्वार्ता वा नियुक्तिको सिफारिस रद्द गरी कारबाहीका लागि लेखी पठाउँछ",
      "जरिवाना मात्र गर्छ"
    ],
    "a": 2,
    "e": "झुट्टा विवरण पेस गर्ने उम्मेदवारको सम्पूर्ण प्रक्रिया रद्द गरी नियुक्ति पाइसकेको भए कानुन बमोजिम कारबाही चलाउन सम्बन्धित निकायमा लेखी पठाइनेछ। (ऐन दफा ७१ को उपदफा २)"
  },
  {
    "id": 69,
    "q": "प्रदेश लोक सेवा आयोग नियमावली, २०७८ ले कुन नियमावलीलाई खारेज गरेको छ?",
    "o": [
      "प्रदेश लोक सेवा आयोग नियमावली, २०७५",
      "प्रदेश लोक सेवा आयोग नियमावली, २०७६",
      "प्रदेश लोक सेवा आयोग नियमावली, २०७७",
      "प्रदेश लोक सेवा आयोग कार्यविधि, २०७७"
    ],
    "a": 2,
    "e": "नियमावलीको नियम ४८ अनुसार \"प्रदेश लोक सेवा आयोग नियमावली, २०७७\" लाई खारेज गरिएको छ। (नियमावली नियम ४८ को उपनियम १)"
  },
  {
    "id": 70,
    "q": "सेवा, समूह वा उपसमूह परिवर्तन गर्न परामर्श माग गर्दा आयोगले लिने लिखित परीक्षामा कुन पाठ्यक्रम प्रयोग गरिन्छ?",
    "o": [
      "सामान्य ज्ञान मात्र",
      "सम्बन्धित पदको सेवा सम्बन्धी एउटा पत्र मात्र",
      "सम्पूर्ण पाठ्यक्रम",
      "आइक्यु (IQ) र भाषा"
    ],
    "a": 1,
    "e": "सेवा परिवर्तनका लागि लिइने लिखित परीक्षामा \"सम्बन्धित पदको सेवा सम्बन्धी एउटा पत्रमा मात्र\" परीक्षा लिन सकिने व्यवस्था छ। (ऐन दफा ५६ को उपदफा ३)"
  }
        ]