[
  {
    "id": 1,
    "q": "राष्ट्रियस्तरको बोलपत्र (National level Bidding) आह्वान गर्दा कम्तीमा कति दिनको अवधि दिई सूचना प्रकाशन गर्नु पर्छ?",
    "o": ["१५ दिन", "२१ दिन", "३० दिन", "४५ दिन"],
    "a": 2,
    "e": "सार्वजनिक खरिद ऐनको दफा १४ को उपदफा (४) अनुसार राष्ट्रियस्तरको बोलपत्रको सूचना आह्वान गर्दा कम्तीमा ३० दिनको अवधि दिनुपर्छ।"
  },
  {
    "id": 2,
    "q": "निर्माण व्यवसायीले खरिद सम्झौता पश्चात् पहिलो पटक पेश्की (Advance Payment) प्राप्त गरेको मितिले कति दिनभित्र निर्माण कार्य प्रारम्भ गरिसक्नु पर्नेछ?",
    "o": ["१५ दिन", "२१ दिन", "३० दिन", "४५ दिन"],
    "a": 2,
    "e": "ऐनको दफा ५२क को उपदफा (४) अनुसार निर्माण व्यवसायीले पहिलो पटक पेश्की प्राप्त गरेको मितिले ३० दिनभित्र कार्य प्रारम्भ गरिसक्नु पर्नेछ।"
  },
  {
    "id": 3,
    "q": "बोलपत्र जमानत (Bid Security) को मान्य हुने अवधि बोलपत्र मान्य हुने अवधि (Bid Validity Period) भन्दा कति दिन बढी अवधिको हुनुपर्ने व्यवस्था छ?",
    "o": ["१५ दिन", "३० दिन", "४५ दिन", "६० दिन"],
    "a": 1,
    "e": "ऐनको दफा १३ को उपदफा (२) को खण्ड (ढ) अनुसार बोलपत्र जमानतको अवधि बोलपत्र मान्य हुने अवधिभन्दा ३० दिन बढी अवधिको हुनु पर्नेछ।"
  },
  {
    "id": 4,
    "q": "सार्वजनिक खरिद ऐन अनुसार खरिद सम्झौता पश्चात् निर्माण व्यवसायीलाई सम्झौता रकमको बढीमा कति प्रतिशतसम्म पेश्की (Advance Payment) दिन सकिने व्यवस्था छ?",
    "o": ["१० प्रतिशत", "१५ प्रतिशत", "२० प्रतिशत", "२५ प्रतिशत"],
    "a": 2,
    "e": "ऐनको दफा ५२क को उपदफा (१) अनुसार अग्रिम बैंक जमानत लिई खरिद सम्झौता रकमको २० प्रतिशतमा नबढ्ने गरी पेश्की दिन सकिने व्यवस्था छ।"
  },
  {
    "id": 5,
    "q": "कुनै कारणले पुनः बोलपत्र (Re-bidding) आह्वान गर्नु परेमा राष्ट्रियस्तरको बोलपत्रको हकमा कम्तीमा कति दिनको समयावधि दिई सूचना प्रकाशन गर्नुपर्छ?",
    "o": ["७ दिन", "१५ दिन", "२१ दिन", "३० दिन"],
    "a": 1,
    "e": "ऐनको दफा १४ को उपदफा (४क) अनुसार पुनः बोलपत्र आह्वान गर्दा राष्ट्रियस्तरको हकमा कम्तीमा १५ दिनको समय दिनुपर्छ।"
  },
  {
    "id": 6,
    "q": "बोलपत्रदाताले लागत अनुमानको १५ प्रतिशतभन्दा बढी घटेर बोलअंक कबोल गरेमा, सो १५ प्रतिशतभन्दा बढी घटेको रकमको कति प्रतिशत थप गरी कार्यसम्पादन जमानत (Performance Security) दाखिल गर्नुपर्छ?",
    "o": ["५ प्रतिशत", "१० प्रतिशत", "५० प्रतिशत", "१०० प्रतिशत"],
    "a": 2,
    "e": "ऐनको दफा २७ को उपदफा (४) बमोजिम लागत अनुमानको १५% भन्दा जति रकमले घटी कबोल गरेको छ सोको ५० प्रतिशत रकम थप गरी कार्यसम्पादन जमानत राख्नुपर्छ।"
  },
  {
    "id": 7,
    "q": "सिलबन्दी दरभाउपत्र (Sealed Quotation) को माध्यमबाट खरिद गर्दा कम्तीमा कति दिनको अवधि दिई सूचना प्रकाशन गर्नु पर्नेछ?",
    "o": ["७ दिन", "१५ दिन", "२१ दिन", "३० दिन"],
    "a": 1,
    "e": "ऐनको दफा ४० को उपदफा (३) अनुसार सिलबन्दी दरभाउपत्र माग गर्दा कम्तीमा १५ दिनको अवधि दिई सूचना प्रकाशन गर्नुपर्नेछ।"
  },
  {
    "id": 8,
    "q": "पन्ध्र प्रतिशतसम्मको (१५%) भेरिएसन आदेश (Variation Order) स्वीकृत गर्ने अधिकार कुन अधिकारीलाई हुन्छ?",
    "o": ["राजपत्राङ्कित द्वितीय श्रेणीको प्रमुख", "राजपत्राङ्कित प्रथम श्रेणीको प्रमुख", "विभागीय प्रमुख", "मन्त्रालयको सचिव"],
    "a": 2,
    "e": "ऐनको दफा ५४ को उपदफा (१) को खण्ड (ग) अनुसार १५ प्रतिशतसम्मको भेरिएसन आदेश विभागीय प्रमुखले स्वीकृत गर्न सक्ने व्यवस्था छ।"
  },
  {
    "id": 9,
    "q": "सामान्यतया कति महिनाभन्दा बढी अवधिको खरिद सम्झौता कार्यान्वयन गर्ने क्रममा मूल्य समायोजन (Price Adjustment) गर्न सकिने व्यवस्था छ?",
    "o": ["६ महिना", "९ महिना", "१२ महिना", "१५ महिना"],
    "a": 2,
    "e": "ऐनको दफा ५५ को उपदफा (१) अनुसार बाह्र (१२) महिनाभन्दा बढी अवधिको खरिद सम्झौता कार्यान्वयन गर्ने क्रममा मूल्य समायोजन गर्न सकिन्छ।"
  },
  {
    "id": 10,
    "q": "सार्वजनिक निर्माण कार्यको खरिदमा अप्रत्यासित रुपमा कुनै निर्माण सामग्रीको मूल्य साविक मूल्यको कति प्रतिशतभन्दा बढी घटबढ भएमा मूल्य समायोजन गरिन्छ?",
    "o": ["५ प्रतिशत", "१० प्रतिशत", "१५ प्रतिशत", "२० प्रतिशत"],
    "a": 1,
    "e": "ऐनको दफा ५५ को उपदफा (१) अनुसार अप्रत्यासित रुपमा कुनै निर्माण सामग्रीको मूल्य साविक मूल्यको १० प्रतिशतभन्दा बढी घटबढ भएमा मूल्य समायोजन गरिनेछ।"
  },
  {
    "id": 11,
    "q": "परामर्श सेवा खरिद गर्दा संक्षिप्त सूचीमा (Shortlist) सामान्यतया कति वटा आशयपत्रदाताहरु (Consultants) छनौट गरिन्छ?",
    "o": ["१ देखि ३", "३ देखि ६", "५ देखि ७", "६ देखि ९"],
    "a": 1,
    "e": "ऐनको दफा ३० को उपदफा (५) अनुसार परामर्श सेवा दिन सक्ने सामान्यतया ३ देखि ६ आशयपत्रदाताको छनौट गरी संक्षिप्त सूची तयार गर्नुपर्छ।"
  },
  {
    "id": 12,
    "q": "अन्तर्राष्ट्रियस्तरको बोलपत्र (International level Bidding) आह्वान गर्दा कम्तीमा कति दिनको अवधि दिनुपर्छ?",
    "o": ["३० दिन", "३५ दिन", "४५ दिन", "६० दिन"],
    "a": 2,
    "e": "ऐनको दफा १४ को उपदफा (४) अनुसार अन्तर्राष्ट्रियस्तरको बोलपत्र आह्वान गर्दा कम्तीमा ४५ दिनको अवधि दिनुपर्ने व्यवस्था छ।"
  },
  {
    "id": 13,
    "q": "सार्वजनिक खरिद ऐन, २०६३ अनुसार कति रकमसम्मको खरिद गर्न लागत अनुमान (Cost Estimate) गर्नु पर्ने छैन? (निर्माण कार्यको हकमा बाहेक)",
    "o": ["रु. ५०,०००", "रु. १,००,०००", "रु. १,५०,०००", "रु. ५,००,०००"],
    "a": 1,
    "e": "निर्माण कार्यको हकमा बाहेक एक लाख रुपैयाँसम्मको खरिद गर्न लागत अनुमान गर्नु पर्ने छैन।"
  },
  {
    "id": 14,
    "q": "राष्ट्रियस्तरको बोलपत्र (National Bidding) आह्वान गर्दा बोलपत्र पेश गर्न कम्तीमा कति दिनको अवधि दिनु पर्छ?",
    "o": ["१५ दिन", "२१ दिन", "३० दिन", "४५ दिन"],
    "a": 2,
    "e": "राष्ट्रियस्तरको बोलपत्र वा पूर्वयोग्यता निर्धारणको प्रस्ताव आह्वानको सूचनाको हकमा कम्तीमा ३० दिनको अवधि दिनु पर्नेछ।"
  },
  {
    "id": 15,
    "q": "अन्तर्राष्ट्रियस्तरको बोलपत्र (International Bidding) आह्वानको सूचना प्रकाशन गर्दा कम्तीमा कति दिनको म्याद दिनुपर्छ?",
    "o": ["३० दिन", "३५ दिन", "४५ दिन", "६० दिन"],
    "a": 2,
    "e": "अन्तर्राष्ट्रियस्तरको बोलपत्र वा पूर्वयोग्यता निर्धारणको प्रस्ताव आह्वानको सूचनाको हकमा कम्तीमा ४५ दिनको अवधि दिनु पर्नेछ।"
  },
  {
    "id": 16,
    "q": "स्वीकृत खरिद सम्झौतामा १५ प्रतिशतसम्मको भेरिएशन (Variation) आदेश जारी गर्ने अधिकार कुन अधिकारीलाई हुन्छ?",
    "o": ["राजपत्राङ्कित द्वितीय श्रेणीको कार्यालय प्रमुख", "राजपत्राङ्कित प्रथम श्रेणीको कार्यालय प्रमुख", "विभागीय प्रमुख", "मन्त्रालयको सचिव"],
    "a": 2,
    "e": "पन्ध्र प्रतिशतसम्मको भेरिएशन सम्बन्धित विभागीय प्रमुखले स्वीकृत गर्न सक्ने व्यवस्था छ।"
  },
  {
    "id": 17,
    "q": "बोलपत्रदाताले लागत अनुमानभन्दा १५ प्रतिशतभन्दा बढी घटेर कबुल गरेको अवस्थामा कति प्रतिशत कार्यसम्पादन जमानत (Performance Guarantee) राख्नु पर्ने व्यवस्था छ?",
    "o": ["कबुल अङ्कको ५ प्रतिशत मात्र", "कबुल अङ्कको १० प्रतिशत", "कबुल अङ्कको ५% र १५% भन्दा जति घटेको छ सोको ५०% थप", "घटेको सम्पूर्ण रकम"],
    "a": 2,
    "e": "लागत अनुमानको १५% भन्दा जति रकमले घटी कबुल गरेको छ सोको ५०% रकम कबुल अङ्कको ५% मा थप गरी कार्यसम्पादन जमानत राख्नु पर्नेछ।"
  },
  {
    "id": 18,
    "q": "सार्वजनिक निकायले खरिद सम्झौता पश्चात् निर्माण व्यवसायीलाई सम्झौता रकमको बढीमा कति प्रतिशतसम्म पेश्की (Advance) दिन सक्नेछ?",
    "o": ["१० प्रतिशत", "१५ प्रतिशत", "२० प्रतिशत", "२५ प्रतिशत"],
    "a": 2,
    "e": "सार्वजनिक निकायले खरिद सम्झौता पश्चात् अग्रिम बैङ्क जमानत लिई खरिद सम्झौता रकमको बीस प्रतिशतमा नबढ्ने गरी पेश्की दिन सक्नेछ।"
  },
  {
    "id": 19,
    "q": "निर्माण व्यवसायीले पहिलो पटक पेश्की प्राप्त गरेको मितिले कति दिनभित्र कार्य प्रारम्भ गरिसक्नु पर्नेछ?",
    "o": ["७ दिनभित्र", "१५ दिनभित्र", "३० दिनभित्र", "४५ दिनभित्र"],
    "a": 2,
    "e": "निर्माण व्यवसायीले पहिलो पटक पेश्की प्राप्त गरेको मितिले तीस दिनभित्र कार्य प्रारम्भ गरिसक्नु पर्नेछ।"
  },
  {
    "id": 20,
    "q": "राष्ट्रियस्तरको बोलपत्रबाट भएको निर्माण सम्झौतामा अप्रत्यासित रुपमा निर्माण सामग्रीको मूल्य साबिक मूल्यको कति प्रतिशतभन्दा बढी घटबढ भएमा मूल्य समायोजन (Price Adjustment) गरिन्छ?",
    "o": ["५ प्रतिशत", "१० प्रतिशत", "१५ प्रतिशत", "२० प्रतिशत"],
    "a": 1,
    "e": "निर्माण सामग्रीको मूल्य साबिक मूल्यको दश प्रतिशतभन्दा बढी घटबढ भएमा त्यसरी घटेको वा बढेको रकममा दश प्रतिशत कट्टा गरी मूल्य समायोजन गरिनेछ।"
  },
  {
    "id": 21,
    "q": "सम्झौताको विषयमा पुनरावलोकन समिति (Review Committee) समक्ष निवेदन दिनु परेमा सम्झौता भएको मितिले कति दिनभित्र निवेदन दिइसक्नु पर्छ?",
    "o": ["७ दिन", "१५ दिन", "३० दिन", "४५ दिन"],
    "a": 2,
    "e": "खरिद सम्झौताको विषयको हकमा त्यस्तो सम्झौता भएको मितिले तीस दिनको अवधिभित्र पुनरावलोकन समितिमा निवेदन दिनु पर्नेछ।"
  },
  {
    "id": 22,
    "q": "बोलपत्र आह्वान गर्दा कुनै बोलपत्र नपरेमा र तत्काल खरिद नगरे नोक्सानी हुने भएमा एक तह माथिको अधिकारीको स्वीकृति लिई पुनः बोलपत्र आह्वान गर्दा कम्तीमा कति दिनको अवधि दिन सकिन्छ?",
    "o": ["३ दिन", "५ दिन", "७ दिन", "१५ दिन"],
    "a": 2,
    "e": "तत्काल खरिद नगरे सार्वजनिक निकायलाई हानि नोक्सानी हुने भएमा औचित्य खुलाई एक तह माथिको अधिकारीको स्वीकृति लिई सात दिनसम्मको अवधि दिई पुनः बोलपत्र आह्वान गर्न सकिनेछ।"
  },
  {
    "id": 23,
    "q": "बोलपत्र (Bid) जमानतको मान्य अवधि (Validity Period) बोलपत्र मान्य हुने अवधिभन्दा कति दिन बढी हुनुपर्ने व्यवस्था छ?",
    "o": ["१५ दिन", "२१ दिन", "३० दिन", "४५ दिन"],
    "a": 2,
    "e": "बोलपत्र जमानत माग भएकोमा सो जमानतको अवधि बोलपत्र मान्य हुने अवधिभन्दा तीस दिन बढी अवधिको हुनु पर्नेछ।"
  },
  {
    "id": 24,
    "q": "बोलपत्रदाताले आफूले पेश गरेको बोलपत्र फिर्ता लिन वा संशोधन गर्न चाहेमा बोलपत्र पेश गर्ने अन्तिम समय समाप्त हुनुभन्दा कति समय अगावै सिलबन्दी निवेदन दिनु पर्नेछ?",
    "o": ["१२ घण्टा अगावै", "२४ घण्टा अगावै", "४८ घण्टा अगावै", "७२ घण्टा अगावै"],
    "a": 1,
    "e": "विद्युतीय माध्यम बाहेक अन्यमा बोलपत्र पेश गर्न तोकिएको अन्तिम समय समाप्त हुनुभन्दा चौबीस घण्टा अगावै सिलबन्दी निवेदन दिनु पर्नेछ।"
  },
  {
    "id": 25,
    "q": "न्यूनतम मूल्याङ्कित बोलपत्र छनोट भएपछि सार्वजनिक निकायले सम्बन्धित बोलपत्रदातालाई निजको बोलपत्र स्वीकृत गर्ने आशयको सूचना (Letter of Intent) कति दिनभित्र दिनु पर्नेछ?",
    "o": ["३ दिनभित्र", "५ दिनभित्र", "७ दिनभित्र", "१५ दिनभित्र"],
    "a": 2,
    "e": "बोलपत्र छनोट भएको सात दिनभित्र सार्वजनिक निकायले सम्बन्धित बोलपत्रदातालाई निजको बोलपत्र स्वीकृत गर्ने आशयको सूचना दिनु पर्नेछ।"
  },
  {
    "id": 26,
    "q": "बोलपत्र स्वीकृत भएपछि बोलपत्रदातालाई कार्यसम्पादन जमानत (Performance Guarantee) दाखिला गरी खरिद सम्झौता गर्न कति दिनको म्याद दिइन्छ?",
    "o": ["७ दिन", "१५ दिन", "२१ दिन", "३० दिन"],
    "a": 1,
    "e": "बोलपत्र स्वीकृत गरी निजलाई पन्ध्र दिनभित्र खरिद सम्झौता गर्नको लागि कार्यसम्पादन जमानत दाखिला गर्न सूचना दिनु पर्नेछ।"
  },
  {
    "id": 27,
    "q": "परामर्श सेवा (Consultancy Service) खरिद गर्न आशयपत्रदाताको मूल्याङ्कन गरी तयार गरिने संक्षिप्त सूची (Short List) मा साधारणतया कतिवटा आशयपत्रदाता छनोट गर्नु पर्ने व्यवस्था छ?",
    "o": ["२ देखि ५", "३ देखि ६", "४ देखि ७", "५ देखि १०"],
    "a": 1,
    "e": "योग्यता, अनुभव र क्षमता समेत मूल्याङ्कन गरी साधारणतया तीनदेखि छ आशयपत्रदाताको छनोट गरी संक्षिप्त सूची तयार गर्नु पर्नेछ।"
  },
  {
    "id": 28,
    "q": "परामर्श सेवाको लागि संक्षिप्त सूचीमा परेका आशयपत्रदाताहरुबाट प्रस्ताव (Proposal) माग गर्दा कम्तीमा कति दिनको समय दिनु पर्नेछ?",
    "o": ["१५ दिन", "२१ दिन", "३० दिन", "४५ दिन"],
    "a": 2,
    "e": "प्रस्ताव सम्बन्धी कागजात पठाई कम्तीमा तीस दिनको समय दिई निजहरुबाट प्रस्ताव माग गर्नु पर्नेछ।"
  },
  {
    "id": 29,
    "q": "सिलबन्दी दरभाउपत्र (Sealed Quotation) आह्वान गर्दा राष्ट्रिय वा स्थानीयस्तरको समाचारपत्रमा कम्तीमा कति दिनको अवधि दिई सूचना प्रकाशन गर्नु पर्नेछ?",
    "o": ["७ दिन", "१५ दिन", "२१ दिन", "३० दिन"],
    "a": 1,
    "e": "सिलबन्दी दरभाउपत्र माग गर्दा समाचारपत्रमा कम्तीमा पन्ध्र दिनको अवधि दिई सूचना प्रकाशन गर्नु पर्नेछ।"
  },
  {
    "id": 30,
    "q": "सार्वजनिक निकायले खरिद कारबाही सम्बन्धी त्रुटि गरेको थाहा पाएमा बोलपत्रदाताले पुनरावलोकनका लागि सम्बन्धित निकायका प्रमुख समक्ष कति दिनभित्र निवेदन दिनु पर्नेछ?",
    "o": ["३ दिनभित्र", "५ दिनभित्र", "७ दिनभित्र", "१५ दिनभित्र"],
    "a": 2,
    "e": "खरिद कारबाही सम्बन्धी त्रुटि गरेको वा कर्तव्य पालना नगरेको कुरा थाहा पाएको मितिले सात दिनभित्र निवेदन दिनु पर्नेछ।"
  },
  {
    "id": 31,
    "q": "सार्वजनिक खरिद अनुगमन कार्यालयले कुनै बोलपत्रदाता वा निर्माण व्यवसायीलाई गाम्भीर्यताको आधारमा कति अवधिसम्म कालोसूची (Blacklist) मा राख्न सक्नेछ?",
    "o": ["६ महिनादेखि १ वर्षसम्म", "१ वर्षदेखि ३ वर्षसम्म", "२ वर्षदेखि ५ वर्षसम्म", "३ वर्षदेखि ५ वर्षसम्म"],
    "a": 1,
    "e": "गाम्भीर्यताको आधारमा सार्वजनिक खरिद अनुगमन कार्यालयले एक वर्षदेखि तीन वर्षसम्म कालोसूचीमा राख्न सक्नेछ।"
  },
  {
    "id": 32,
    "q": "सार्वजनिक खरिद पुनरावलोकन समितिमा अध्यक्ष र सदस्य गरी जम्मा कति जना रहने व्यवस्था छ?",
    "o": ["१ जना", "३ जना", "५ जना", "७ जना"],
    "a": 1,
    "e": "पुनरावलोकन समितिमा १ जना अध्यक्ष र २ जना सदस्य गरी जम्मा ३ जना रहने व्यवस्था छ।"
  },
  {
    "id": 33,
    "q": "सामान्यतया कति रुपैयाँसम्मको लागत अनुमान भएको निर्माण कार्यको खरिदमा बोलपत्रदाताको योग्यता (Qualification) निर्धारण गरिने छैन?",
    "o": ["५० लाख रुपैयाँसम्म", "एक करोड रुपैयाँसम्म", "दुई करोड रुपैयाँसम्म", "पाँच करोड रुपैयाँसम्म"],
    "a": 2,
    "e": "दुई करोड रुपैयाँसम्मको लागत अनुमानभन्दा कम लागत अनुमान भएको निर्माण कार्यको खरिदमा योग्यता निर्धारण गरिने छैन।"
  },
  {
    "id": 34,
    "q": "बोलपत्र वा पूर्वयोग्यता सम्बन्धी प्रस्ताव सारभूत रुपमा प्रभावग्राही नभई पुनः राष्ट्रियस्तरको बोलपत्र (National Bidding) आह्वान गर्नु परेमा कम्तीमा कति दिनको समयावधि दिनुपर्नेछ?",
    "o": ["७ दिन", "१५ दिन", "२१ दिन", "३० दिन"],
    "a": 1,
    "e": "पुनः बोलपत्र आह्वान गर्नु परेमा राष्ट्रियस्तरको बोलपत्रको हकमा कम्तीमा पन्ध्र दिनको समयावधि दिई पुनः आह्वान गर्न सक्नेछ।"
  },
  {
    "id": 35,
    "q": "एक पटक स्वीकृत भएको डिजाइन वा लागत अनुमानमा संशोधन गर्नु पर्दा शुरुको लागत अङ्कमा कति प्रतिशतभन्दा बढी फरक परेमा सम्बन्धित पदाधिकारी र परामर्शदाता कारबाहीको भागिदार हुनेछ?",
    "o": ["१० प्रतिशत", "१५ प्रतिशत", "२० प्रतिशत", "२५ प्रतिशत"],
    "a": 3,
    "e": "संशोधन शुरुको लागत अङ्कमा २५ प्रतिशतभन्दा बढी फरक परेमा खरिद कार्य प्रभावित भएमा पदाधिकारी र परामर्शदाता कारबाहीको भागिदार हुनेछ।"
  },
  {
    "id": 36,
    "q": "साठी लाख (६० लाख) रुपैयाँसम्मको खरिद कार्यको हकमा १५ प्रतिशतभन्दा माथिको भेरिएशन (Variation) आदेश कसले जारी गर्न सक्नेछ?",
    "o": ["कार्यालय प्रमुख", "विभागीय प्रमुख", "मन्त्रालयको सचिव", "मन्त्रिपरिषद्"],
    "a": 1,
    "e": "साठी लाख रुपैयाँसम्मको खरिद कार्यको १५ प्रतिशतभन्दा माथिको भेरिएशन आदेश विभागीय प्रमुखले जारी गर्न सक्नेछ।"
  },
  {
    "id": 37,
    "q": "बोलपत्र मूल्याङ्कन गर्दा सानातिना फरकको मूल्य बोलपत्रदाताको बोल अङ्कको कति प्रतिशतभन्दा बढी भएमा त्यस्तो बोलपत्रलाई सारभूत रुपमा अप्रभावग्राही मानिनेछ?",
    "o": ["५ प्रतिशत", "१० प्रतिशत", "१५ प्रतिशत", "२० प्रतिशत"],
    "a": 2,
    "e": "सानातिना फरकको मूल्य बोलपत्रदाताको बोल अङ्कको १५ प्रतिशतभन्दा बढी भएमा त्यस्तो बोलपत्र सारभूत रुपमा अप्रभावग्राही भएको मानिनेछ।"
  },
  {
    "id": 38,
    "q": "ठेकेदारले सम्झौता बमोजिम काम शुरु नगरेमा वा बीचैमा छोडेमा खरिद सम्झौता अन्त्य भई काम बापत राखिएको जमानत (Guarantee) को कति रकम जफत हुनेछ?",
    "o": ["५० प्रतिशत", "७५ प्रतिशत", "पूरै (१०० प्रतिशत)", "जमानत जफत हुँदैन"],
    "a": 2,
    "e": "सम्झौता अन्त्य भएमा सो काम बापत राखिएको पूरै जमानत जफत हुनेछ।"
  },
  {
    "id": 39,
    "q": "ठेकेदारको गल्तीले सम्झौता अन्त्य भएमा बाँकी कार्य पूरा गर्न छनोट भएका अन्य बोलपत्रदाताहरुमध्येबाट कति दिनको म्याद दिई आर्थिक प्रस्ताव माग गरी सम्झौता गर्न सकिनेछ?",
    "o": ["७ दिन", "१५ दिन", "२१ दिन", "३० दिन"],
    "a": 1,
    "e": "बाँकी रहेको कार्य पूरा गर्नका लागि छनोट भएका बोलपत्रदाताहरुमध्येबाट १५ दिनको म्याद दिई आर्थिक प्रस्ताव माग गरी सम्झौता गर्न सकिनेछ।"
  },
  {
    "id": 40,
    "q": "कुन खरिद विधिमा प्रत्येक इकाईको परिमाण र लागत अनुमानको कुल अङ्कभन्दा के कति घटी वा बढी प्रतिशतमा काम गर्ने हो सो कबोल गरी बोलपत्र पेश गरिन्छ?",
    "o": ["सिलबन्दी दरभाउपत्र", "सोझै खरिद", "एकमुष्ट दर विधि (Lump Sum Rate Method)", "क्याटलग सपिङ्ग"],
    "a": 2,
    "e": "'एकमुष्ट दर विधिबाट' भन्नाले प्रत्येक इकाईको परिमाण र लागत अनुमानको कुल अङ्कभन्दा के कति घटी वा बढी प्रतिशतमा काम गर्ने हो सो कबोल गरी बोलपत्र पेश गर्ने विधि सम्झनु पर्छ।"
  },
  {
    "id": 41,
    "q": "कोई मालसामान, निर्माण कार्य वा सेवा खरिदमा सीमित उत्पादक वा आपूर्तिकर्ता मात्र भएमा कुन खरिद विधि अपनाइन्छ?",
    "o": ["सीमित बोलपत्रदाताले भाग लिने (Limited Tendering)", "एकमुष्ट दर विधि", "सिलबन्दी दरभाउपत्र", "उपभोक्ता समिति"],
    "a": 0,
    "e": "सीमित उत्पादक वा आपूर्तिकर्ता मात्र भएमा त्यस्तो आपूर्तिकर्ताबीच मात्र प्रतिस्पर्धा गराई गरिने खरिद विधिलाई 'सीमित बोलपत्रदाताले भाग लिने खरिद विधि' भनिन्छ।"
  },
  {
    "id": 42,
    "q": "पूर्वानुमान गर्न नसकिएको कारणले शुरु सम्झौतामा समावेश नभएको र अलग गरी सम्पन्न गर्न कठिनाई हुने अत्यावश्यक निर्माण कार्य कुन खरिद विधिबाट गराउन सकिनेछ?",
    "o": ["उपभोक्ता समितिबाट", "सोझै खरिद (Direct Procurement) गरी", "सिलबन्दी दरभाउपत्र आह्वान गरी", "अमानतबाट"],
    "a": 1,
    "e": "पूर्वानुमान गर्न नसकिएको कारणले शुरु सम्झौतामा समावेश नभएको तोकिए बमोजिमको सीमाभित्रको अत्यावश्यक निर्माण कार्य सोझै खरिद गर्न वा गराउन सकिनेछ।"
  },
  {
    "id": 43,
    "q": "सार्वजनिक निर्माण कार्य खरिदको हकमा विदेशी बोलपत्रदाताले को सँग संयुक्त उपक्रम (Joint Venture) गरेमा त्यस्तो विदेशी बोलपत्रदातालाई प्राथमिकता दिन सकिनेछ?",
    "o": ["विदेशी परामर्शदाता", "स्वदेशी निर्माण व्यवसायी", "अन्तर्राष्ट्रिय संस्था", "दातृ निकाय"],
    "a": 1,
    "e": "विदेशी बोलपत्रदाताले स्वदेशी निर्माण व्यवसायीसँग संयुक्त उपक्रम गरेमा त्यस्तो विदेशी बोलपत्रदातालाई प्राथमिकता दिन सकिनेछ।"
  },
  {
    "id": 44,
    "q": "पूर्वयोग्यताको (Pre-qualification) प्रस्ताव अस्वीकृत भएको आवेदकले कति दिनभित्र आफ्नो प्रस्ताव अस्वीकृत भएको कारणको जानकारी माग गर्न सक्नेछ?",
    "o": ["७ दिन", "१५ दिन", "२१ दिन", "३० दिन"],
    "a": 3,
    "e": "सूचना दिएको तीस दिनभित्र पूर्वयोग्यताको प्रस्ताव अस्वीकृत भएको कुनै आवेदकले निजको प्रस्ताव अस्वीकृत भएको कारणको जानकारी माग गर्न सक्नेछ।"
  },
  {
    "id": 45,
    "q": "बोलपत्र परीक्षण गर्दा बोलपत्रदाताले उल्लेख गरेको रकम अङ्क र अक्षरमा फरक परेमा कुनलाई मान्य मानिनेछ?",
    "o": ["अङ्कमा लेखिएको रकम", "अक्षरमा लेखिएको रकम", "दुवैमध्ये कम रकम", "बोलपत्र रद्द हुन्छ"],
    "a": 1,
    "e": "बोलपत्रदाताले बोलपत्रमा उल्लेख गरेको रकम अङ्क र अक्षरमा फरक परेमा अक्षरमा लेखिएको रकम मान्य हुनेछ।"
  },
  {
    "id": 46,
    "q": "दुई चरणको बोलपत्र (Two-stage Bidding) आह्वान गर्दा प्रथम चरणमा बोलपत्रदाताले के पेश गर्नु पर्ने व्यवस्था छ?",
    "o": ["मूल्य सहितको प्राविधिक प्रस्ताव", "मूल्य नखुलेको प्राविधिक प्रस्ताव र टिप्पणी", "आर्थिक प्रस्ताव मात्र", "कार्यसम्पादन जमानत"],
    "a": 1,
    "e": "प्रथम चरणको बोलपत्रमा मूल्य खोल्नु नपर्ने, प्राविधिक प्रस्ताव र प्रस्तावित खरिद सम्झौताको शर्तका सम्बन्धमा टिप्पणी मात्र पेश गर्नु पर्ने कुरा उल्लेख गर्नु पर्नेछ।"
  },
  {
    "id": 47,
    "q": "सार्वजनिक निकायले पेश भएका बोलपत्रहरु कहिले खोल्नु पर्नेछ?",
    "o": ["बोलपत्र पेश गर्ने म्याद सकिएको भोलिपल्ट", "बोलपत्र पेश गर्ने म्याद सकिएको ३ दिनभित्र", "अन्तिम मिति र समय समाप्त भएको लगत्तै सोही दिन", "जुनसुकै दिन"],
    "a": 2,
    "e": "बोलपत्र पेश गर्ने अन्तिम मिति र समय समाप्त भएको लगत्तै सोही दिन बोलपत्र सम्बन्धी कागजातमा उल्लिखित समय र स्थानमा बोलपत्र खोल्नु पर्नेछ।"
  },
  {
    "id": 48,
    "q": "सार्वजनिक खरिद कार्यमा संलग्न पदाधिकारीले आफू पदबाट अवकाश भएपछि आफूले खरिद कारोबार गरेका व्यक्ति वा निजी संस्थामा कति वर्षसम्म काम गर्न नहुने आचरण सम्बन्धी व्यवस्था छ?",
    "o": ["१ वर्ष", "२ वर्ष", "३ वर्ष", "५ वर्ष"],
    "a": 1,
    "e": "पदाधिकारीले आफू पदबाट अवकाश भएको दुई वर्षसम्म खरिद कारोबार गरेका व्यक्ति, फर्म वा कम्पनीमा काम नगर्ने आचरण पालना गर्नुपर्नेछ।"
  },
  {
    "id": 49,
    "q": "परामर्श सेवा खरिदमा 'गुणस्तर र लागत विधि (QCBS)' अपनाइएकोमा कसरी प्रस्ताव छनोट गरिन्छ?",
    "o": ["प्राविधिक प्रस्तावमा मात्र उच्चतम अङ्क ल्याउने", "सबैभन्दा कम लागत भएको", "प्राविधिक र आर्थिक प्रस्तावको संयुक्त मूल्याङ्कन गरी सबैभन्दा बढी अङ्क प्राप्त गर्ने", "बजेटको सीमाभित्र पर्ने"],
    "a": 2,
    "e": "गुणस्तर र लागत विधि अपनाइएकोमा प्राविधिक प्रस्ताव र आर्थिक प्रस्तावको संयुक्त मूल्याङ्कन गरी सबैभन्दा बढी अङ्क प्राप्त गर्ने प्रस्तावदाताको प्रस्ताव छनोट गर्नु पर्नेछ।"
  },
  {
    "id": 50,
    "q": "दफा ४१ बमोजिम नेपाल सरकारका निकायले तोकिएको अवस्थामा सोझै खरिद गर्दा सिफारिस गर्न गठन हुने समितिको संयोजक को रहने व्यवस्था छ?",
    "o": ["सचिव, अर्थ मन्त्रालय", "सचिव, सम्बन्धित मन्त्रालय", "मुख्य सचिव, नेपाल सरकार", "महालेखा नियन्त्रक"],
    "a": 2,
    "e": "सोझै खरिद गर्दा सिफारिस गर्न मुख्य सचिव, नेपाल सरकारको संयोजकत्वमा समिति गठन हुने व्यवस्था छ।"
  },
  {
    "id": 51,
    "q": "कुनै काम टुङ्गो नलागेसम्म सुरक्षण बापत राखिएको सुरक्षण जमानत रकम (Retention Money) लाई सार्वजनिक खरिद ऐनले कुन शब्दले परिभाषित गरेको छ?",
    "o": ["धरौटी", "जमानत", "पेश्की", "रोक्का रकम"],
    "a": 1,
    "e": "'जमानत' भन्नाले कुनै काम टुङ्गो नलागेसम्म सुरक्षण बापत राखिएको सुरक्षण जमानत रकम (रिटेन्सन मनी वा अर्नेष्ट मनी) सम्झनु पर्छ।"
  },
  {
    "id": 52,
    "q": "बोलपत्रदाताले पेश गरेको बोलपत्र जमानत (Bid Security) कुन अवस्थामा जफत हुनेछ?",
    "o": ["अङ्क गणितीय त्रुटि सच्याइएको कुरा स्वीकार नगरेमा", "छनोट भएको बोलपत्रदाताले खरिद सम्झौता नगरेमा", "कार्यसम्पादन जमानत दिन नसकेमा", "माथिका सबै"],
    "a": 3,
    "e": "यी सबै अवस्थाहरु (त्रुटि स्वीकार नगरेमा, सम्झौता नगरेमा, र कार्यसम्पादन जमानत दिन नसकेमा) लगायत अन्य तोकिएका अवस्थामा बोलपत्र जमानत जफत हुनेछ।"
  },
  {
    "id": 53,
    "q": "सार्वजनिक निकायले लागत अनुमान वा प्राविधिक स्पेशिफिकेशन (Specification) तयार गर्दा कुनै खास ब्राण्ड वा ट्रेडमार्क उल्लेख नगरी नहुने अवस्था आएमा कुन शब्द अनिवार्य रुपमा राख्नुपर्छ?",
    "o": ["सो भन्दा उत्कृष्ट", "सो सरह (Equivalent)", "ओरिजिनल मात्र", "माथिका कुनै पनि होइनन्"],
    "a": 1,
    "e": "कुनै खास ब्राण्ड, ट्रेडमार्क वा उत्पादकको नाम उल्लेख नगरी नहुने अवस्थामा नाम उल्लेख गरी 'सो सरह' भन्ने शब्दहरु उल्लेख गर्न सकिनेछ।"
  },
  {
    "id": 54,
    "q": "साइटमा काम गराउन सजिलो होस् भनेर वा प्रतिस्पर्धा सीमित हुने गरी एउटै खरिदलाई कसरी खरिद गर्न नपाइने कानूनी व्यवस्था छ?",
    "o": ["उपभोक्ता समिति मार्फत", "अमानत मार्फत", "टुक्रा टुक्रा पारी (Piecemeal)", "सोझै खरिदबाट"],
    "a": 2,
    "e": "प्रतिस्पर्धा सीमित हुने गरी टुक्रा टुक्रा पारी खरिद गर्नु हुँदैन।"
  },
  {
    "id": 55,
    "q": "सब-इन्जिनियरले ठेकेदारको बिल (BOQ) चेक गर्दा बोलपत्रमा अङ्क गणितीय त्रुटि भेटिएर एकाइ दर (Unit Rate) र कुल रकम (Total Amount) मा भिन्नता देखिएमा कुनलाई मान्य मान्नुपर्छ?",
    "o": ["कुल रकमलाई", "एकाइ दर (Unit Rate) लाई", "दुवैको औसत निकालेर", "बोलपत्र रद्द गर्नुपर्छ"],
    "a": 1,
    "e": "एकाइ दर र कुल रकममा भिन्नता भएमा एकाइ दर मान्य हुनेछ र सोही दर बमोजिम कुल रकम सच्याउनु पर्नेछ।"
  },
  {
    "id": 56,
    "q": "सम्झौता बमोजिमको निर्माण कार्यको कार्यान्वयन गर्न नियमित रुपमा सुपरिवेक्षण, अनुगमन तथा गुणस्तर नियन्त्रण (Quality Control) गरी निर्धारित समयमा कार्य सम्पन्न हुने सुनिश्चितता गर्नु कसको कर्तव्य हुनेछ?",
    "o": ["कन्सल्टेन्टको", "प्राविधिक कर्मचारी (इन्जिनियर/सब-इन्जिनियर) को", "सम्बन्धित सार्वजनिक निकायको प्रमुखको", "निर्माण व्यवसायीको"],
    "a": 2,
    "e": "खरिद सम्झौताको कार्यान्वयन गर्न गराउन नियमित रुपमा सुपरिवेक्षण र गुणस्तर नियन्त्रण गरी समयमा कार्य सम्पन्न हुने सुनिश्चितता गर्नु सम्बन्धित सार्वजनिक निकायको प्रमुखको कर्तव्य हुनेछ।"
  },
  {
    "id": 57,
    "q": "फिल्डमा आइपर्ने सामान्य प्रकृतिको मर्मत सम्भार, सानातिना नियमित कार्य वा सरसफाइ जस्ता कार्य कुन विधिबाट गराउन सकिने व्यवस्था छ?",
    "o": ["अन्तर्राष्ट्रिय बोलपत्रबाट", "सीमित बोलपत्रदाता मार्फत", "अमानतबाट वा उपभोक्ता समितिबाट", "क्याटलग सपिङ्गबाट"],
    "a": 2,
    "e": "सामान्य प्रकृतिको मर्मत सम्भार वा सानातिना नियमित कार्य अमानतबाट वा उपभोक्ता समितिबाट गराउन सकिनेछ।"
  },
  {
    "id": 58,
    "q": "साइटमा विवाद भएर वा काबु बाहिरको परिस्थिति परेमा खरिद सम्झौताको म्याद थप (Extension of Time) गर्नुपर्दा कसको निवेदन बमोजिम अधिकारप्राप्त अधिकारीले म्याद थप गर्न सक्नेछ?",
    "o": ["साइट इन्जिनियरको सिफारिसमा", "सम्झौता प्राप्त गर्ने व्यक्तिको (ठेकेदारको) निवेदन बमोजिम", "स्थानीय तहको सिफारिसमा", "सार्वजनिक खरिद अनुगमन कार्यालयको आदेशमा"],
    "a": 1,
    "e": "काबु बाहिरको परिस्थिति वा अन्य मनासिब कारणबाट अवधि नबढाई नहुने भएमा सम्झौता प्राप्त गर्ने व्यक्तिको निवेदन बमोजिम अधिकारप्राप्त अधिकारीले अवधि बढाउन सक्नेछ।"
  },
  {
    "id": 59,
    "q": "सार्वजनिक निकाय र निर्माण व्यवसायी बीच साइटमा खरिद सम्झौता कार्यान्वयनको सिलसिलामा कुनै विवाद (Dispute) उत्पन्न भएमा सबैभन्दा पहिले कुन माध्यमबाट समाधान गर्नु पर्नेछ?",
    "o": ["अदालत गएर", " आपसी सहमतिबाट (Mutual Consent)", "मध्यस्थता (Arbitration) बाट", "सम्झौता रद्द गरेर"],
    "a": 1,
    "e": "सम्झौता कार्यान्वयनको सिलसिलामा उत्पन्न हुने कुनै विवाद आपसी सहमतिबाट समाधान गर्नु पर्नेछ।"
  },
  {
    "id": 60,
    "q": "उपभोक्ता समिति (User Committee) वा लाभग्राही समुदायबाट निर्माण कार्य गराउँदा मुख्य उद्देश्य के हुनुपर्ने कानूनी मान्यता छ?",
    "o": ["ठेकेदारलाई काम नदिन", "छिटो काम सक्न", "मितव्ययिता, गुणस्तरीयता, दिगोपना अभिवृद्धि हुने र रोजगारी सृजना गर्ने", "बजेट फ्रिज हुन नदिन"],
    "a": 2,
    "e": "मितव्ययिता, गुणस्तरीयता वा दिगोपना अभिवृद्धि हुने र रोजगारी सृजना गर्ने उद्देश्यले उपभोक्ता समितिबाट काम गराउन सकिनेछ।"
  },
  {
    "id": 61,
    "q": "ठेकेदारले निर्धारित अवधिमा कार्यसम्पादन गर्न नसके बापत तिर्नुपर्ने पूर्व निर्धारित क्षतिपूर्तिलाई खरिद सम्झौताका शर्तहरुमा के भनिन्छ?",
    "o": ["रिटेन्सन मनी (Retention Money)", "लिक्विडेटेड ड्यामेजेज (Liquidated Damages)", "बोनस (Bonus)", "पर्फोर्मेन्स सेक्युरिटी (Performance Security)"],
    "a": 1,
    "e": "खरिद सम्झौतामा निर्धारित अवधिमा कार्यसम्पादन हुन नसके बापतको पूर्व निर्धारित क्षतिपूर्ति (लिक्विडेटेड ड्यामेजेज) सम्बन्धी शर्त समावेश गर्नु पर्नेछ।"
  },
  {
    "id": 62,
    "q": "ठेकेदारकै ढिलाईको कारणबाट सम्झौता बमोजिमको काम समयमा सम्पन्न नभई बढी समय लागेको अवस्थामा वा 'एकमुष्ट कार्यसम्पादन' (Lump Sum Contract) भएको अवस्थामा कुन कुरा गर्न सकिने छैन?",
    "o": ["म्याद थप", "बिल भुक्तानी", "मूल्य समायोजन (Price Adjustment)", "कार्यसम्पादन जमानत जफत"],
    "a": 2,
    "e": "ठेकेदारको ढिलाईको कारणबाट बढी समय लागेकोमा वा लम्प सम कन्ट्राक्ट भएकोमा मूल्य समायोजन गर्न सकिने छैन।"
  },
  {
    "id": 63,
    "q": "सार्वजनिक निकायले तयार गरेको आपूर्तिकर्ता, निर्माण व्यवसायी वा परामर्शदाताको मौजुदा सूची (Standing List) कति-कति समयमा अद्यावधिक (Update) गर्नुपर्ने कानूनी व्यवस्था छ?",
    "o": ["प्रत्येक ३ महिनामा", "प्रत्येक ६ महिनामा", "प्रत्येक वर्ष", "प्रत्येक २ वर्षमा"],
    "a": 2,
    "e": "मौजुदा सूची अद्यावधिक गर्ने प्रयोजनको लागि प्रत्येक वर्ष सम्बन्धित सार्वजनिक निकायमा निवेदन दिनु पर्नेछ।"
  },
  {
    "id": 64,
    "q": "अन्तर्राष्ट्रियस्तरको बोलपत्र (International Bidding) मार्फत गरिने खरिदमा नेपाली उद्यमी तथा व्यवसायीलाई प्रोत्साहन गर्न कुन व्यवस्था गर्न सकिनेछ?",
    "o": ["बिना प्रतिस्पर्धा ठेक्का दिने", "घरेलु प्राथमिकता (Domestic Preference) दिने", "जमानत मिनाहा गर्ने", "५०% अग्रिम भुक्तानी दिने"],
    "a": 1,
    "e": "अन्तर्राष्ट्रिय बोलपत्र मार्फत गर्ने खरिदमा नेपाली व्यवसायीलाई तोकिए बमोजिम घरेलु प्राथमिकता (डोमेस्टिक प्रेफरेन्स) दिन सक्नेछ।"
  },
  {
    "id": 65,
    "q": "बोलपत्र खोलेपछि कुनै कारणले बोलपत्र मान्य हुने अवधि (Bid Validity Period) बढाउनु परेमा सार्वजनिक निकायले के करनापर्छ?",
    "o": ["एकतर्फी रुपमा अवधि बढाउन सक्छ", "सम्बन्धित बोलपत्रदाताको मञ्जुरी लिनु पर्नेछ", "बोलपत्र रद्द गरी पुनः आह्वान गर्नुपर्छ", "म्याद थप गर्न मिल्दैन"],
    "a": 1,
    "e": "बोलपत्र मान्य हुने अवधि बढाउँदा सम्बन्धित बोलपत्रदाताको मञ्जुरी लिनु पर्नेछ।"
  },
  {
    "id": 66,
    "q": "परामर्श सेवा (Consultancy Service) खरिद गर्न प्रस्ताव माग गर्दा प्राविधिक र आर्थिक प्रस्ताव कसरी पेश गर्नुपर्ने व्यवस्था छ?",
    "o": ["एउटै खामभित्र दुवै प्रस्ताव राखेर", "आर्थिक प्रस्ताव पछि मात्र पठाउने गरी", "अलग अलग खाममा राखी सिलबन्दी गरी दुवैलाई अर्को खाममा राखेर", "प्राविधिक प्रस्ताव मात्र पेश गर्ने"],
    "a": 2,
    "e": "प्राविधिक र आर्थिक प्रस्ताव अलग अलग खाममा राखी सिलबन्दी गरी दुवैलाई अर्को खामबन्दी गरी पेश गर्नुपर्नेछ।"
  },
  {
    "id": 67,
    "q": "खरिद कारबाही वा निर्णय विरुद्ध सार्वजनिक खरिद पुनरावलोकन समिति (Review Committee) समक्ष निवेदन दिँदा निवेदकले के राख्नुपर्ने अनिवार्य व्यवस्था छ?",
    "o": ["धरौटी रकम (Deposit)", "तोकिए बमोजिमको जमानत (Security/Guarantee)", "१% नगद", "सिफारिस पत्र"],
    "a": 1,
    "e": "पुनरावलोकनको लागि निवेदन दिने निवेदकले तोकिए बमोजिमको जमानत राख्नु पर्नेछ।"
  },
  {
    "id": 68,
    "q": "परामर्श सेवा छनोट विधिमध्ये 'न्यून लागत विधि (Least Cost Method)' अपनाइएको अवस्थामा कुन प्रस्ताव छनोट गरिन्छ?",
    "o": ["प्राविधिक प्रस्तावमा मात्र उच्चतम अङ्क प्राप्त गर्नेको", "प्राविधिक र आर्थिक दुवैको उच्चतम अङ्क ल्याउनेको", "प्राविधिक प्रस्तावमा न्यूनतम अङ्क प्राप्त गर्नेमध्ये सबैभन्दा कम लागत भएकोको", "सबैभन्दा कम लागत भएको जुनसुकैको"],
    "a": 2,
    "e": "प्राविधिक प्रस्तावमा सफल हुन तोकिएको न्यूनतम अङ्क प्राप्त गर्ने प्रस्तावदाताहरुमध्ये सबैभन्दा कम लागत भएको प्रस्तावदाताको प्रस्ताव छनोट गर्नु पर्नेछ।"
  },
  {
    "id": 69,
    "q": "भूकम्प, बाढी, पहिरो जस्ता प्राकृतिक प्रकोप वा विशेष परिस्थिति उत्पन्न भई तत्काल खरिद नगर्दा हानि नोक्सानी हुने भएमा सार्वजनिक निकायको प्रमुखले के गर्नुपर्छ?",
    "o": ["३० दिनको बोलपत्र आह्वान गर्नुपर्छ", "तत्काल खरिद गर्न वा गराउन सक्छ", "मन्त्रिपरिषद्को निर्णय पर्खनुपर्छ", "दातृ निकायसँग अनुमति लिनुपर्छ"],
    "a": 1,
    "e": "विशेष परिस्थिति उत्पन्न भई तत्काल खरिद नगर्दा थप हानि नोक्सानी हुने अवस्था आइपरेमा तत्काल खरिद गर्न वा गराउन सक्नेछ।"
  },
  {
    "id": 70,
    "q": "सार्वजनिक निकायले खरिद कार्यको कुनै वा सबै प्रक्रियामा 'विद्युतीय सञ्चारको माध्यम (E-bidding)' अपनाउँदा सोको कार्यविधि र प्रणाली कसले निर्धारण गरे बमोजिम हुन्छ?",
    "o": ["सम्बन्धित मन्त्रालयले", "सार्वजनिक खरिद अनुगमन कार्यालयले", "अर्थ मन्त्रालयले", "सञ्चार तथा सूचना प्रविधि मन्त्रालयले"],
    "a": 1,
    "e": "विद्युतीय प्रणालीबाट हुने खरिदको कार्यविधि र प्रणाली सार्वजनिक खरिद अनुगमन कार्यालयले निर्धारण गरे बमोजिम हुनेछ।"
  },
  {
    "id": 71,
    "q": "प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय अन्तर्गत रहने 'सार्वजनिक खरिद अनुगमन कार्यालय (PPMO)' को प्रमुख कस्तो स्तरको कर्मचारी हुने व्यवस्था छ?",
    "o": ["नेपाल सरकारको मन्त्री", "राजपत्राङ्कित प्रथम श्रेणी (सह-सचिव)", "राजपत्राङ्कित विशिष्ट श्रेणी (सचिव)", "खरिद विज्ञ (Procurement Expert)"],
    "a": 2,
    "e": "सार्वजनिक खरिद अनुगमन कार्यालयको प्रमुख नेपाल सरकारको निजामती सेवाको राजपत्राङ्कित विशिष्ट श्रेणीको कर्मचारी हुनेछ।"
  },
  {
    "id": 72,
    "q": "खरिद सम्झौता सम्पन्न भएपछि सार्वजनिक निकायले के गर्नु पर्ने कानूनी दायित्व छ?",
    "o": ["खरिद सम्झौताका सबै कागजात गोप्य राख्नुपर्छ", "बोलपत्र मूल्याङ्कनको परिणाम सहितको सूचना सार्वजनिक गर्नुपर्छ", "छनोट नभएका बोलपत्रदाताको जमानत जफत गर्नुपर्छ", "सम्झौताको सूचना अख्तियारमा पठाउनुपर्छ"],
    "a": 1,
    "e": "खरिद सम्झौता सम्पन्न भएपछि सार्वजनिक निकायले मूल्याङ्कनको परिणाम सहितको सूचना सार्वजनिक गर्नु पर्नेछ।"
  },
  {
    "id": 73,
    "q": "निर्माण कार्यको लागत अनुमान (Cost Estimate) तयार गर्दा मूल्य समायोजन (Price Adjustment) को लागि कति प्रतिशतसम्म रकम व्यवस्था गर्न सकिने कानूनी प्रावधान छ?",
    "o": ["५ प्रतिशत", "१० प्रतिशत", "१५ प्रतिशत", "२० प्रतिशत"],
    "a": 1,
    "e": "निर्माण कार्यको लागत अनुमान तयार गर्दा मूल्य समायोजनको लागि अनुमानित लागतको बढीमा १० प्रतिशतसम्म रकम व्यवस्था गर्न सकिन्छ।"
  },
  {
    "id": 74,
    "q": "अमानत (Force Account) को माध्यमबाट निर्माण कार्य गराउँदा एक पटकमा बढीमा कति रकमसम्मको काम गराउन सकिने सामान्य व्यवस्था छ?",
    "o": ["५० हजार रुपैयाँ", "१ लाख रुपैयाँ", "५ लाख रुपैयाँ", "१० लाख रुपैयाँ"],
    "a": 1,
    "e": "अमानतबाट काम गराउँदा एक पटकमा एक लाख (१,००,०००) रुपैयाँसम्मको काम गराउन सकिन्छ।"
  },
  {
    "id": 75,
    "q": "उपभोक्ता समिति (User Committee) ले आफूले जिम्मा पाएको निर्माण कार्य आफैं नगरी कुनै निर्माण व्यवसायी (Contractor) लाई जिम्मा (Sub-contract) दिएमा के कारबाही हुन्छ?",
    "o": ["२०% जरिवाना लाग्छ", "ठेकेदारलाई भुक्तानी दिइन्छ", "सम्झौता रद्द गरी भुक्तानी रोकिन्छ", "चेतावनी दिएर काम गर्न दिइन्छ"],
    "a": 2,
    "e": "उपभोक्ता समितिले पाएको काम आफैंले गर्नुपर्छ। निर्माण व्यवसायीलाई जिम्मा दिएको पाइएमा सार्वजनिक निकायले सम्झौता रद्द गरी भुक्तानी रोक्नुपर्नेछ।"
  },
  {
    "id": 76,
    "q": "निर्माण व्यवसायीलाई ठेक्का सम्झौता भएपछि दिइने अधिकतम २०% पेश्की (Advance Payment) कति किस्तामा दिने व्यवस्था छ?",
    "o": ["एकै पटकमा पूरै (२०%)", "दुई किस्तामा (१०% र १०% गरी)", "तीन किस्तामा", "बिल अनुसार"],
    "a": 1,
    "e": "पहिलो पटक स्वीकृत पेश्की रकमको आधा (१०%) बैंक जमानतमा र बाँकी रकम (अर्को १०%) मोबिलाइजेसन गरेपछि गरी दुई किस्तामा दिइन्छ।"
  },
  {
    "id": 77,
    "q": "निर्माण व्यवसायीले पेश्की (Advance) लिएपछि उक्त रकम सम्झौता बमोजिमकै काममा खर्च गरेको प्रमाणित गर्ने बिल वा भरपाई कति दिनभित्र सार्वजनिक निकायमा बुझाउनुपर्छ?",
    "o": ["१५ दिनभित्र", "३० दिनभित्र", "४५ दिनभित्र", "६० दिनभित्र"],
    "a": 1,
    "e": "पहिलो पटक पेश्की प्राप्त गरेको मितिले ३० दिनभित्र कार्य प्रारम्भ गरी कुन प्रयोजनमा खर्च भएको हो सोको विवरण बुझाउनुपर्नेछ।"
  },
  {
    "id": 78,
    "q": "ठेकेदारले तयार गरी पेश गरेको रनिङ बिल (Running Bill) सार्वजनिक निकाय (इन्जिनियर/सब-इन्जिनियर) ले जाँच गरी कति दिनभित्र भुक्तानी दिइसक्नु पर्ने व्यवस्था छ?",
    "o": ["७ दिन", "१५ दिन", "२१ दिन", "३० दिन"],
    "a": 3,
    "e": "निर्माण व्यवसायीले रीतपूर्वक बिल पेश गरेको मितिले सामान्यतया ३० दिनभित्र प्राविधिक जाँचपास गरी भुक्तानी दिइसक्नु पर्नेछ।"
  },
  {
    "id": 79,
    "q": "सिलबन्दी दरभाउपत्र (Sealed Quotation) खोल्दा पहिलो पटकमा कम्तीमा कतिवटा दरभाउपत्र परेको हुनुपर्छ, अन्यथा पुनः सूचना निकाल्नुपर्छ?",
    "o": ["१ वटा", "२ वटा", "३ वटा", "५ वटा"],
    "a": 2,
    "e": "सिलबन्दी दरभाउपत्र खोल्दा कम्तीमा तीनवटा (३) दरभाउपत्र परेको हुनुपर्छ। तीनवटा नपरेमा पुनः १५ दिनको सूचना निकाल्नुपर्छ।"
  },
  {
    "id": 80,
    "q": "सिलबन्दी दरभाउपत्र (Sealed Quotation) पेश गरिसकेपछि दरभाउपत्रदाताले आफ्नो दरभाउपत्र फिर्ता लिन वा संशोधन गर्न पाउँछ कि पाउँदैन?",
    "o": ["२४ घण्टा अगावै पाउँछ", "१२ घण्टा अगावै पाउँछ", "एक पटक पेश गरेपछि फिर्ता वा संशोधन गर्न पाइँदैन", "दरभाउपत्र खोल्नुअघि जुनसुकै बेला पाउँछ"],
    "a": 2,
    "e": "एक पटक पेश भएको सिलबन्दी दरभाउपत्र फिर्ता वा संशोधन गर्न सकिने छैन भन्ने स्पष्ट कानूनी व्यवस्था छ।"
  },
  {
    "id": 81,
    "q": "उपभोक्ता समिति (User Committee) मार्फत गरिने निर्माण कार्यको लागत अनुमान (Cost Estimate) मा कुन कर समावेश गरिँदैन?",
    "o": ["आयकर (Income Tax)", "मूल्य अभिवृद्धि कर (VAT)", "भन्सार महसुल", "स्थानीय कर"],
    "a": 1,
    "e": "उपभोक्ता समिति नाफामुखी संस्था नभएकोले यस्तो लागत अनुमानमा निर्माण व्यवसायीको ओभरहेड, मुनाफा र मूल्य अभिवृद्धि कर (VAT) समावेश गरिँदैन।"
  },
  {
    "id": 82,
    "q": "ठेकेदारले काम सम्पन्न गरेपछि अन्तिम बिल पास गर्दा कट्टा गरिएको ५% धरौटी (Retention Money) को ५०% रकम कुन अवस्थामा DLP (Defect Liability Period) अगावै फिर्ता पाउन सक्छ?",
    "o": ["काम ५०% सकिएपछि", "अन्तिम बिल भुक्तानीकै बेला", "काम सम्पन्न भई हस्तान्तरण भएपछि सोही रकम बराबरको बैंक जमानत (Bank Guarantee) राखेर", "कुनै पनि अवस्थामा पाइँदैन"],
    "a": 2,
    "e": "काम सम्पन्न भएपछि निर्माण व्यवसायीले चाहेमा धरौटी रकम बराबरको मान्य अवधि भएको बैंक जमानत पेश गरेमा ५०% धरौटी रकम फिर्ता दिन सकिनेछ।"
  },
  {
    "id": 83,
    "q": "सार्वजनिक निकायले मालसामान (Goods) खरिद गर्दा सम्झौतामा वारेन्टी (Warranty) अवधि सामान्यतया कम्तीमा कति समयको तोक्नुपर्छ?",
    "o": ["६ महिना", "१ वर्ष (१२ महिना)", "२ वर्ष", "वारेन्टी राख्न अनिवार्य छैन"],
    "a": 1,
    "e": "मालसामान खरिद गर्दा स्पेशिफिकेशनमा अन्यथा उल्लेख भएकोमा बाहेक सामान्यतया कम्तीमा एक वर्षको वारेन्टी अवधि तोक्नुपर्छ।"
  },
  {
    "id": 84,
    "q": "निर्माण व्यवसायीले समयमै काम सम्पन्न गर्न नसकेर म्याद थपको निवेदन दिएमा, सो निवेदन उपर अधिकारीले कति दिनभित्र निर्णय गरिसक्नुपर्ने व्यवस्था छ?",
    "o": ["७ दिन", "१४ दिन", "२१ दिन", "३० दिन"],
    "a": 1,
    "e": "म्याद थपको निवेदन प्राप्त भएपछि अधिकारप्राप्त अधिकारीले सामान्यतया १४ दिनभित्र निर्णय गरिसक्नुपर्छ।"
  },
  {
    "id": 85,
    "q": "कुनै पनि निर्माण कार्यको ठेक्का (Bidding) मा सोही कामको डिजाइन (Design) र लागत अनुमान (Estimate) तयार गर्ने कन्सल्टेन्ट वा निजको फर्मले भाग लिन पाउँछ कि पाउँदैन?",
    "o": ["पाउँछ", "पाउँदैन", "सार्वजनिक निकायले अनुमति दिएमा पाउँछ", "अर्को फर्मसँग मिलेर पाउँछ"],
    "a": 1,
    "e": "स्वार्थ बाझिने हुनाले, डिजाइन तथा लागत अनुमान तयार गर्ने परामर्शदाताले सोही निर्माण कार्यको बोलपत्रमा भाग लिन पाउँदैन।"
  },
  {
    "id": 86,
    "q": "उपभोक्ता समितिलाई कामको जिम्मा दिँदा सो कार्यको प्राविधिक जाँचपास (Technical Measurement) र भुक्तानीको लागि सिफारिस कसले अनिवार्य रुपमा गर्नुपर्छ?",
    "o": ["उपभोक्ता समितिको अध्यक्षले", "वडा अध्यक्षले", "खटिएको प्राविधिक कर्मचारी (इन्जिनियर/सब-इन्जिनियर) ले", "कार्यालय प्रमुखले"],
    "a": 2,
    "e": "उपभोक्ता समितिले गरेको कामको नापजाँच गरी प्राविधिक प्रतिवेदन र सिफारिस खटिएको प्राविधिक कर्मचारी (इन्जिनियर/सब-इन्जिनियर) ले गर्नुपर्छ।"
  },
  {
    "id": 87,
    "q": "खरिद कारबाही वा मूल्याङ्कनमा संलग्न कुनै पनि प्राविधिक वा अधिकारीले आफूसँग नजिकको नातेदारले बोलपत्रमा भाग लिएको थाहा पाएमा के गर्नुपर्छ?",
    "o": ["गोप्य राखेर काम गर्नुपर्छ", "मूल्याङ्कनमा थोरै नम्बर दिनुपर्छ", "आफूभन्दा एक तह माथिको अधिकारीलाई तुरुन्त जानकारी दिई खरिद कारबाहीबाट आफू अलग हुनुपर्छ", "ठेक्का रद्द गर्नुपर्छ"],
    "a": 2,
    "e": "नजिकको नातेदारले भाग लिएको थाहा पाएमा आचरण सम्बन्धी व्यवस्था अनुसार अधिकारीलाई जानकारी गराई आफू त्यस खरिद प्रक्रियाबाट अलग हुनुपर्छ।"
  },
  {
    "id": 88,
    "q": "निर्माण कार्यको 'सम्झौता अन्त्य (Termination of Contract)' गर्ने सूचना दिनु अघि सार्वजनिक निकायले ठेकेदारलाई आफ्नो स्पष्टीकरण पेश गर्न कति दिनको म्याद दिनुपर्छ?",
    "o": ["७ दिन", "१५ दिन", "२१ दिन", "३० दिन"],
    "a": 1,
    "e": "ठेकेदारले काम नगरेमा वा गल्ती गरेमा सम्झौता अन्त्य गर्नुअघि निजलाई आफ्नो सफाइ पेश गर्न पन्ध्र (१५) दिनको म्याद दिनुपर्छ।"
  },
  {
    "id": 89,
    "q": "कुनै निर्माण कार्यमा प्रयोग हुने निर्माण सामग्री (Construction Materials) जस्तै: सिमेन्ट, डण्डी आदिको प्रयोगशाला परीक्षण (Lab Test) गराउने मुख्य जिम्मेवारी र सोको खर्च कसले व्यहोर्नुपर्छ?",
    "o": ["कन्सल्टेन्टले", "सम्बन्धित कार्यालयले (सार्वजनिक निकायले)", "निर्माण व्यवसायी (ठेकेदार) ले", "ल्याब आफैले"],
    "a": 2,
    "e": "सम्झौतामा अन्यथा व्यवस्था भएकोमा बाहेक निर्माण सामग्रीको गुणस्तर परीक्षण गराउने जिम्मेवारी र त्यसको खर्च निर्माण व्यवसायी आफैंले व्यहोर्नुपर्छ।"
  },
  {
    "id": 90,
    "q": "सार्वजनिक निकायले कुनै पनि मेसिनरी उपकरण (Heavy Equipment) भाडामा लिनु परेमा (अन्य सेवा खरिद अन्तर्गत) सोझै खरिद विधिबाट बढीमा कति रकमसम्मको भाडामा लिन सक्छ?",
    "o": ["१ लाख रुपैयाँ", "५ लाख रुपैयाँ", "१० लाख रुपैयाँ", "२० लाख रुपैयाँ"],
    "a": 1,
    "e": "'अन्य सेवा' अन्तर्गत ५ लाख रुपैयाँसम्मको सेवा सोझै खरिद गर्न सकिन्छ।"
  },
  {
    "id": 91,
    "q": "ठेकेदारलाई दिइने मोबिलाइजेसन पेश्की (Mobilization Advance) कुन बिलबाट कट्टा (Deduct) गर्न सुरु गरिन्छ?",
    "o": ["अन्तिम बिलबाट मात्र", "पहिलो रनिङ बिलबाटै", "काम २०% सम्पन्न भएपछिको बिलबाट", "काम ५०% सम्पन्न भएपछिको बिलबाट"],
    "a": 2,
    "e": "सामान्यतया निर्माण व्यवसायीले पेश्की लिएपछि, बिलको रकम २० प्रतिशत नाघेपछि पेश्की रकम कट्टा गर्न सुरु गरिन्छ।"
  },
  {
    "id": 92,
    "q": "खरिद सम्झौतामा 'काबु बाहिरको परिस्थिति (Force Majeure)' भन्नाले कस्तो अवस्थालाई बुझाउँछ?",
    "o": ["ठेकेदारलाई घाटा लाग्ने अवस्था", "बजारमा सामानको मूल्य एक्कासी बढ्ने अवस्था", "भूकम्प, बाढी, पहिरो, आगलागी वा युद्ध जस्ता दैवी वा अप्रत्याशित परिस्थिति", "कामदारले हड्ताल गरेको अवस्था"],
    "a": 2,
    "e": "प्राकृतिक प्रकोप (भूकम्प, बाढी), महामारी, वा युद्ध जस्ता मानव नियन्त्रणभन्दा बाहिरका विशेष परिस्थितिहरूलाई बुझाउँछ।"
  },
  {
    "id": 93,
    "q": "राष्ट्रियस्तरको बोलपत्र (National Bidding) आह्वान गर्दा, बोलपत्र पेश गर्ने अन्तिम मितिभन्दा कम्तीमा कति दिन अगावै सार्वजनिक निकायले 'प्रि-बिड बैठक' (Pre-bid Meeting) आयोजना गर्नुपर्छ?",
    "o": ["५ दिन अगावै", "७ दिन अगावै", "१० दिन अगावै", "१५ दिन अगावै"],
    "a": 2,
    "e": "राष्ट्रियस्तरको बोलपत्रको हकमा बोलपत्र पेश गर्ने अन्तिम मितिभन्दा कम्तीमा १० दिन अगावै र अन्तर्राष्ट्रियस्तरको हकमा १५ दिन अगावै प्रि-बिड बैठक आयोजना गर्नुपर्छ।"
  },
  {
    "id": 94,
    "q": "बोलपत्रदाताले बोलपत्र सम्बन्धी कागजातमा कुनै कुरा स्पष्ट नभई सार्वजनिक निकायसँग जानकारी माग गर्न चाहेमा राष्ट्रियस्तरको बोलपत्रको हकमा अन्तिम मितिभन्दा कम्तीमा कति दिन अगावै अनुरोध गरिसक्नु पर्छ?",
    "o": ["३ दिन अगावै", "५ दिन अगावै", "१० दिन अगावै", "१५ दिन अगावै"],
    "a": 2,
    "e": "स्पष्टीकरण माग गर्न चाहने बोलपत्रदाताले राष्ट्रियस्तरको बोलपत्रको हकमा बोलपत्र पेश गर्ने अन्तिम मितिभन्दा कम्तीमा १० दिन अगावै अनुरोध गर्नुपर्नेछ।"
  },
  {
    "id": 95,
    "q": "खरिद सम्झौता (Contract Agreement) सम्पन्न भइसकेपछि, छनोट हुन नसकेका अन्य बोलपत्रदाताहरूको बोलपत्र जमानत (Bid Security / EMD) कति दिनभित्र फिर्ता गरिसक्नु पर्ने कानूनी व्यवस्था छ?",
    "o": ["सम्झौता भएको भोलिपल्टै", "३ दिनभित्र", "७ दिनभित्र", "१५ दिनभित्र"],
    "a": 1,
    "e": "सफल बोलपत्रदातासँग खरिद सम्झौता भएको तीन (३) दिनभित्र सार्वजनिक निकायले अन्य बोलपत्रदाताको बोलपत्र जमानत फिर्ता गरिसक्नु पर्नेछ।"
  },
  {
    "id": 96,
    "q": "परामर्श सेवा (Consultancy Service) खरिदको लागि संक्षिप्त सूची तयार गर्न आशयपत्र (Expression of Interest - EOI) माग गर्दा राष्ट्रियस्तरको पत्रिकामा कम्तीमा कति दिनको अवधि दिई सूचना प्रकाशन गर्नुपर्छ?",
    "o": ["७ दिन", "१५ दिन", "२१ दिन", "३० दिन"],
    "a": 1,
    "e": "आशयपत्र (EOI) माग गर्दा राष्ट्रियस्तरको समाचारपत्रमा कम्तीमा १५ दिनको अवधि दिई सूचना प्रकाशन गर्नुपर्नेछ।"
  },
  {
    "id": 97,
    "q": "कति रकमभन्दा बढी लागत अनुमान भएको योजना वा आयोजना सञ्चालन गर्ने सार्वजनिक निकायले अनिवार्य रुपमा 'गुरु खरिद योजना' (Master Procurement Plan) तयार गर्नुपर्छ?",
    "o": ["१ करोड रुपैयाँभन्दा बढी", "५ करोड रुपैयाँभन्दा बढी", "१० करोड रुपैयाँभन्दा बढी", "२० करोड रुपैयाँभन्दा बढी"],
    "a": 2,
    "e": "दश करोड रुपैयाँ (रु. १०,००,००,०००) भन्दा बढी लागत अनुमान भएको आयोजना सञ्चालन गर्ने सार्वजनिक निकायले गुरु खरिद योजना तयार गर्नुपर्नेछ।"
  },
  {
    "id": 98,
    "q": "सार्वजनिक निकायले आगामी आर्थिक वर्षको लागि 'वार्षिक खरिद योजना' (Annual Procurement Plan) तयार गर्दा कति रकमभन्दा बढीको खरिद गर्ने अवस्थामा यस्तो योजना बनाउनु पर्ने व्यवस्था छ?",
    "o": ["५ लाख रुपैयाँभन्दा बढी", "१० लाख रुपैयाँभन्दा बढी", "२० लाख रुपैयाँभन्दा बढी", "५० लाख रुपैयाँभन्दा बढी"],
    "a": 1,
    "e": "१० लाख रुपैयाँ (रु. १०,००,०००) भन्दा बढी रकमको खरिद गर्नुपर्ने सार्वजनिक निकायले आगामी आर्थिक वर्षको वार्षिक खरिद योजना तयार गर्नुपर्नेछ।"
  },
  {
    "id": 99,
    "q": "१० करोड रुपैयाँ (रु. १०,००,००,०००) सम्मको लागत अनुमान भएको निर्माण कार्यको बोलपत्र मान्य हुने अवधि (Bid Validity Period) कति दिनको हुन्छ?",
    "o": ["४५ दिन", "६० दिन", "९० दिन", "१२० दिन"],
    "a": 2,
    "e": "१० करोड रुपैयाँसम्मको लागत अनुमान भएको निर्माण कार्यको बोलपत्र मान्य हुने अवधि ९० दिनको हुन्छ।"
  },
  {
    "id": 100,
    "q": "१० करोड रुपैयाँभन्दा बढी लागत अनुमान भएको निर्माण कार्यको बोलपत्र मान्य हुने अवधि (Bid Validity Period) कति दिनको हुनुपर्ने व्यवस्था छ?",
    "o": ["९० दिन", "१२० दिन", "१५० दिन", "१८० दिन"],
    "a": 1,
    "e": "दश करोड रुपैयाँभन्दा बढी लागत अनुमान भएको निर्माण कार्यको बोलपत्र मान्य हुने अवधि १२० दिनको हुनेछ।"
  },
  {
    "id": 101,
    "q": "कार्यालयले सञ्चालन गर्ने निर्माण कार्यमा 'राजपत्राङ्कित द्वितीय श्रेणी' को कार्यालय प्रमुखले सम्झौता रकमको कति प्रतिशतसम्मको भेरिएसन आदेश (Variation Order) स्वीकृत गर्न सक्ने अधिकार नियमावलीले दिएको छ?",
    "o": ["५ प्रतिशतसम्म", "१० प्रतिशतसम्म", "१५ प्रतिशतसम्म", "२५ प्रतिशतसम्म"],
    "a": 0,
    "e": "राजपत्राङ्कित द्वितीय श्रेणी वा सो सरहको कार्यालय प्रमुखले ५ प्रतिशतसम्म भेरिएसन स्वीकृत गर्न सक्नेछन्।"
  },
  {
    "id": 102,
    "q": "आपूर्तिकर्ता, निर्माण व्यवसायी वा परामर्शदाताको मौजुदा सूची (Standing List) तयार गर्न सार्वजनिक निकायले कम्तीमा कति दिनको म्याद दिई राष्ट्रिय वा स्थानीय पत्रिकामा सूचना प्रकाशन गर्नुपर्छ?",
    "o": ["७ दिन", "१५ दिन", "२१ दिन", "३० दिन"],
    "a": 1,
    "e": "मौजुदा सूची (Standing List) तयार गर्ने प्रयोजनका लागि सार्वजनिक निकायले कम्तीमा १५ दिनको म्याद दिई सूचना प्रकाशन गर्नुपर्नेछ।"
  },
  {
    "id": 103,
    "q": "सार्वजनिक खरिद नियमावली अनुसार सामान्यतया कति अवधिसम्मको खरिद सम्झौतामा मूल्य समायोजन (Price Adjustment) गरिने छैन?",
    "o": ["६ महिना वा सोभन्दा कम", "९ महिना वा सोभन्दा कम", "१२ महिना वा सोभन्दा कम", "१५ महिना वा सोभन्दा कम"],
    "a": 2,
    "e": "बाह्र (१२) महिना वा सोभन्दा कम अवधिको खरिद सम्झौतामा सामान्यतया मूल्य समायोजन गरिने छैन।"
  },
  {
    "id": 104,
    "q": "निर्माण व्यवसायीलाई दिइएको मोबिलाइजेसन पेश्की (Advance) रनिङ बिलबाट कट्टा गर्दै जाँदा, कति प्रतिशत कार्य सम्पन्न (Work Progress) हुँदासम्म सम्पूर्ण पेश्की रकम कट्टा गरी फछ्र्यौट गरिसक्नु पर्छ?",
    "o": ["५० प्रतिशत", "७५ प्रतिशत", "८० प्रतिशत", "१० प्रतिशत"],
    "a": 2,
    "e": "बिलको रकम २० प्रतिशत नाघेपछि पेश्की कट्टा गर्न सुरु गरी कार्य प्रगति ८० प्रतिशत पुग्दा सम्पूर्ण पेश्की रकम कट्टा गरिसक्नु पर्नेछ।"
  },
  {
    "id": 105,
    "q": "बोलपत्र मूल्याङ्कन समितिले राष्ट्रियस्तरको बोलपत्र (National Bidding) को हकमा बोलपत्र खोलेको मितिले सामान्यतया कति दिनभित्र मूल्याङ्कनको कार्य सम्पन्न गरिसक्नु पर्नेछ?",
    "o": ["१५ दिन", "२१ दिन", "३० दिन", "४५ दिन"],
    "a": 2,
    "e": "बोलपत्र मूल्याङ्कन समितिले राष्ट्रियस्तरको बोलपत्रको हकमा ३० दिनभित्र मूल्याङ्कन गरिसक्नु पर्नेछ।"
  },
  {
    "id": 106,
    "q": "सिलबन्दी दरभाउपत्र (Sealed Quotation) आह्वान गर्दा दोस्रो पटक सूचना निकाल्दा कतिवटा दरभाउपत्र परेमा पनि खोल्न र स्वीकृत गर्न सकिने व्यवस्था छ?",
    "o": ["कम्तीमा २ वटा परेमा", "कम्तीमा ३ वटै पर्नुपर्छ", "जतिसुकै (१ वटा मात्र) परे पनि", "रद्द गरी बोलपत्रमा जानुपर्छ"],
    "a": 2,
    "e": "दोस्रो पटक म्याद थप गरी सूचना प्रकाशन गर्दा जतिसुकै सङ्ख्यामा (एक वटा मात्र परे पनि) सिलबन्दी दरभाउपत्र परे तापनि खोली मूल्याङ्कन गर्न सकिनेछ।"
  },
  {
    "id": 107,
    "q": "परामर्श सेवा (Consultancy) खरिद गर्दा प्राविधिक प्रस्तावको मूल्याङ्कनमा सफल हुनका लागि सामान्यतया न्यूनतम कति अङ्क (Pass Marks) प्राप्त गर्नुपर्ने गरी नियमावलीमा व्यवस्था गरिएको छ?",
    "o": ["४० देखि ५० अङ्क", "५० देखि ६० अङ्क", "६० देखि ७० अङ्क", "७० देखि ८० अङ्क"],
    "a": 2,
    "e": "प्राविधिक प्रस्तावको मूल्याङ्कन गर्दा सफल हुनको लागि प्राप्त गर्नुपर्ने न्यूनतम अङ्क सामान्यतया ६० देखि ७० अङ्क हुनुपर्नेछ।"
  },
  {
    "id": 108,
    "q": "निर्माण कार्य सम्पन्न भएपछि सार्वजनिक निकायले ठेकेदारलाई अन्तिम बिल (Final Bill) को भुक्तानी गर्नु अघि ठेकेदारबाट कुन कागजात अनिवार्य रुपमा लिनुपर्ने व्यवस्था छ?",
    "o": ["नयाँ बैंक ग्यारेन्टी", "साइट क्लियरेन्स रिपोर्ट र एज-बिल्ट ड्रइङ (As-built Drawing)", "मूल्य समायोजनको दाबी", "थप म्यादको निवेदन"],
    "a": 1,
    "e": "अन्तिम भुक्तानी दिनु अघि निर्माण व्यवसायीले निर्माण स्थल सफा गरेको (Site Clearance) र 'एज-बिल्ट ड्रइङ' (As-built Drawing) बुझाएको यकिन गर्नुपर्छ।"
  },
  {
    "id": 109,
    "q": "उपभोक्ता समिति वा लाभग्राही समुदायबाट निर्माण कार्य गराउँदा काम सम्पन्न भएपछि अन्तिम भुक्तानी दिनु अघि आयोजना स्थलमा कुन कार्य अनिवार्य रुपमा गराउनुपर्छ?",
    "o": ["मन्त्रीबाट उद्घाटन", "ठेकेदारबाट प्रमाणीकरण", "सार्वजनिक परीक्षण (Public Audit)", "ल्याब टेस्ट मात्र"],
    "a": 2,
    "e": "उपभोक्ता समितिबाट काम गराउँदा काम सम्पन्न भई अन्तिम किस्ता भुक्तानी गर्नु अघि आयोजनास्थलमा अनिवार्य रुपमा सार्वजनिक परीक्षण (Public Audit) गराउनु पर्नेछ।"
  },
  {
    "id": 110,
    "q": "सार्वजनिक खरिद नियमावली अनुसार राजपत्राङ्कित द्वितीय श्रेणीको प्राविधिक कार्यालय प्रमुखले कति रकमसम्मको निर्माण कार्यको लागत अनुमान (Cost Estimate) स्वीकृत गर्न सक्ने अधिकार छ?",
    "o": ["५० लाख रुपैयाँसम्म", "१ करोड रुपैयाँसम्म", "५ करोड रुपैयाँसम्म", "१० करोड रुपैयाँसम्म"],
    "a": 1,
    "e": "राजपत्राङ्कित द्वितीय श्रेणीको कार्यालय प्रमुखले १ करोडसम्मको लागत अनुमान स्वीकृत गर्ने व्यवस्था छ।"
  },
  {
    "id": 111,
    "q": "सम्झौता बमोजिम निर्माण सामग्रीको प्रयोगशाला परीक्षण (Lab Test) गर्दा नतिजा तोकिएको गुणस्तर अनुरुप नभई असफल (Fail) भएमा परीक्षणमा लागेको खर्च कसले व्यहोर्नुपर्छ?",
    "o": ["कार्यालयले", "कन्सल्टेन्टले", "निर्माण व्यवसायी (ठेकेदार) ले", "आधा-आधा व्यहोर्ने"],
    "a": 2,
    "e": "परीक्षणबाट सामग्री तोकिएको गुणस्तरको नदेखिएमा त्यस्तो परीक्षण गर्दा लागेको सम्पूर्ण खर्च निर्माण व्यवसायी आफैंले व्यहोर्नुपर्नेछ।"
  },
  {
    "id": 112,
    "q": "कट्टा गरिएको ५% धरौटी रकम (Retention Money) फिर्ता माग्न ठेकेदारले 'त्रुटि सच्याउने दायित्व अवधि' (DLP) समाप्त भएपछि निवेदन दिँदा कति दिनभित्र फिर्ता गर्नुपर्ने कानूनी व्यवस्था छ?",
    "o": ["७ दिनभित्र", "१५ दिनभित्र", "३० दिनभित्र", "३५ दिनभित्र"],
    "a": 2,
    "e": "त्रुटि सच्याउने दायित्व अवधि पूरा भई निवेदन दिएमा कुनै त्रुटि नदेखिए ३० दिनभित्र फिर्ता दिनुपर्नेछ।"
  },
  {
    "id": 113,
    "q": "परामर्श सेवा खरिदमा 'गुणस्तर र लागत विधि (QCBS)' प्रयोग गर्दा, प्राविधिक प्रस्ताव र आर्थिक प्रस्तावको भार (Weightage) सामान्यतया कति-कति राखिन्छ?",
    "o": ["प्राविधिक ५०% र आर्थिक ५०%", "प्राविधिक ७० देखि ९०% र आर्थिक १० देखि ३०%", "प्राविधिक ८०% र आर्थिक २०% मात्र", "प्राविधिक १००%"],
    "a": 1,
    "e": "QCBS विधि अपनाउँदा प्राविधिक प्रस्तावको भार सामान्यतया ७० देखि ९० प्रतिशत र आर्थिक प्रस्तावको भार १० देखि ३० प्रतिशत हुने गरी तोक्नुपर्नेछ।"
  },
  {
    "id": 114,
    "q": "निर्माण व्यवसायीले सम्झौता गर्नुअघि बुझाउने 'कार्यसम्पादन जमानत (Performance Security)' को मान्य हुने अवधि कहिलेसम्म हुनुपर्ने कानूनी व्यवस्था छ?",
    "o": ["काम सम्पन्न नहुँदासम्म", "अन्तिम बिल भुक्तानी नहुँदासम्म", "त्रुटि सच्याउने दायित्व अवधि (DLP) समाप्त भएको मितिले एक महिना पछिसम्म", "सम्झौता मितिले १ वर्षसम्म"],
    "a": 2,
    "e": "कार्यसम्पादन जमानतको मान्य अवधि त्रुटि सच्याउने दायित्व अवधि (DLP) समाप्त भएको मितिले कम्तीमा एक महिना पछिसम्मको हुनुपर्नेछ।"
  },
  {
    "id": 115,
    "q": "सार्वजनिक निकायले कति रकमभन्दा बढी लागत अनुमान भएको निर्माण कार्य गराउँदा अनिवार्य रुपमा निर्माण कार्यको बीमा (Insurance of Works) गराउनुपर्ने व्यवस्था छ?",
    "o": ["५ लाख रुपैयाँभन्दा बढी", "१० लाख रुपैयाँभन्दा बढी", "५० लाख रुपैयाँभन्दा बढी", "१ करोड रुपैयाँभन्दा बढी"],
    "a": 1,
    "e": "सार्वजनिक निकायले १० लाख रुपैयाँभन्दा बढीको निर्माण कार्य गराउँदा निर्माण व्यवसायीबाट निर्माण कार्यको बीमा गराउनुपर्ने व्यवस्था छ।"
  },
  {
    "id": 116,
    "q": "कुनै कारणवश बोलपत्र रद्द भई 'पुनः बोलपत्र आह्वान (Re-bidding)' गर्नु परेमा राष्ट्रियस्तरको बोलपत्रको लागि कम्तीमा कति दिनको म्याद दिई सूचना प्रकाशन गर्नुपर्छ?",
    "o": ["७ दिन", "१५ दिन", "२१ दिन", "३० दिन"],
    "a": 1,
    "e": "पुनः बोलपत्र आह्वान गर्दा राष्ट्रियस्तरको बोलपत्रको हकमा कम्तीमा १५ दिनको म्याद दिनुपर्नेछ।"
  },
  {
    "id": 117,
    "q": "निर्माण कार्यको मूल्य समायोजन (Price Adjustment) गर्दा प्रयोग हुने सूत्रमा 'स्थिर अंश (Non-adjustable Portion)' सामान्यतया कति राखिन्छ?",
    "o": ["०.०५ (५ प्रतिशत)", "०.१० (१० प्रतिशत)", "०.१५ (१५ प्रतिशत)", "०.२० (२० प्रतिशत)"],
    "a": 2,
    "e": "मूल्य समायोजन सूत्रमा मूल्य घटबढ नहुने वा स्थिर अंश (Non-adjustable factor - 'A') सामान्यतया ०.१५ (पन्ध्र प्रतिशत) राखिने व्यवस्था छ।"
  },
  {
    "id": 118,
    "q": "बोलपत्र खोल्ने (Bid Opening) दिन र समयमा यदि कुनै पनि बोलपत्रदाता वा निजको प्रतिनिधि उपस्थित नभएमा कानूनी व्यवस्था अनुसार के गर्नुपर्छ?",
    "o": ["बोलपत्र खोल्न मिल्दैन", "फोन गरेर बोलाउनुपर्छ", "उपस्थित नभए पनि बोलपत्र खोल्न बाधा पर्ने छैन", "बोलपत्र रद्द गर्नुपर्छ"],
    "a": 2,
    "e": "बोलपत्र खोल्ने समयमा बोलपत्रदाता वा निजको प्रतिनिधि उपस्थित नभए पनि बोलपत्र खोल्न बाधा पर्ने छैन भनी नियमावलीमा स्पष्ट व्यवस्था छ।"
  },
  {
    "id": 119,
    "q": "कति रकमभन्दा बढी लागत अनुमान भएको निर्माण कार्यको खरिद गर्दा अनिवार्य रुपमा 'पूर्वयोग्यता निर्धारण (Pre-qualification)' प्रक्रिया अपनाउनु पर्छ?",
    "o": ["५ करोड रुपैयाँभन्दा बढी", "१ करोड रुपैयाँभन्दा बढी", "२ करोड रुपैयाँभन्दा बढी", "बीस करोड रुपैयाँभन्दा बढी"],
    "a": 3,
    "e": "बीस करोड (२०,००,००,०००) रुपैयाँभन्दा बढी लागत अनुमान भएको निर्माण कार्य खरिद गर्दा सार्वजनिक निकायले पूर्वयोग्यता निर्धारण प्रक्रिया अपनाउनु पर्नेछ।"
  },
  {
    "id": 120,
    "q": "प्राविधिकले तयार पारेको लागत अनुमान (Cost Estimate) स्वीकृतिका लागि पेश भएको सामान्यतया कति दिनभित्र स्वीकृत गरिसक्नु पर्ने व्यवस्था छ?",
    "o": ["७ दिनभित्र", "१५ दिनभित्र", "३० दिनभित्र", "४५ दिनभित्र"],
    "a": 1,
    "e": "लागत अनुमान स्वीकृत गर्ने अधिकारी समक्ष पेश भएको सामान्यतया १५ दिनभित्र स्वीकृत गरिसक्नु पर्नेछ।"
  },
  {
    "id": 121,
    "q": "सफल बोलपत्रदातालाई आशयपत्र (Letter of Intent) दिएको ७ दिनसम्म उजुरी नपरेमा, निजलाई सम्झौता गर्न आउन कति दिनको म्याद दिई सूचना पठाइन्छ?",
    "o": ["७ दिन", "१५ दिन", "२१ दिन", "३० दिन"],
    "a": 1,
    "e": "आशयपत्र दिएको सात दिनसम्म उजुरी नपरेमा सफल बोलपत्रदातालाई १५ दिनको म्याद दिई सम्झौता गर्न आउन सूचना पठाउनुपर्छ।"
  },
  {
    "id": 122,
    "q": "उपभोक्ता समितिबाट सञ्चालन हुने निर्माण कार्यमा 'समितिको प्रशासनिक खर्च' बापत कुल लागत अनुमानको बढीमा कति प्रतिशत रकम समावेश गर्न सकिने व्यवस्था छ?",
    "o": ["१ प्रतिशत", "३ प्रतिशत", "५ प्रतिशत", "१० प्रतिशत"],
    "a": 1,
    "e": "उपभोक्ता समितिबाट सञ्चालन हुने निर्माण कार्यको कुल लागतको बढीमा ३ प्रतिशत रकम समितिको प्रशासनिक खर्च बापत समावेश गर्न सकिनेछ।"
  },
  {
    "id": 123,
    "q": "सार्वजनिक निकायले सिलबन्दी दरभाउपत्र (Sealed Quotation) आह्वान गर्दा पत्रिकामा कम्तीमा कति दिनको म्याद दिई सूचना प्रकाशन गर्नुपर्ने कानूनी व्यवस्था छ?",
    "o": ["७ दिन", "१५ दिन", "२१ दिन", "३० दिन"],
    "a": 1,
    "e": "सिलबन्दी दरभाउपत्र माग गर्दा समाचारपत्रमा कम्तीमा १५ दिनको अवधि दिई सूचना प्रकाशन गर्नुपर्नेछ।"
  },
  {
    "id": 124,
    "q": "सिलबन्दी दरभाउपत्रको मान्य हुने अवधि (Bid Validity Period) दरभाउपत्र खोल्ने अन्तिम मितिदेखि सामान्यतया कति दिनको हुन्छ?",
    "o": ["१५ दिन", "३० दिन", "४५ दिन", "९० दिन"],
    "a": 2,
    "e": "सिलबन्दी दरभाउपत्रको मान्य हुने अवधि दरभाउपत्र खोल्ने अन्तिम मितिदेखि ४५ दिनको हुनेछ।"
  },
  {
    "id": 125,
    "q": "सिलबन्दी दरभाउपत्र पेश गर्दा दरभाउपत्रदाताले राख्ने जमानत (Bid Security) को मान्य हुने अवधि कम्तीमा कति दिनको हुनुपर्छ?",
    "o": ["४५ दिन", "७५ दिन", "९० दिन", "१२० दिन"],
    "a": 1,
    "e": "दरभाउपत्रको मान्य अवधि (४५ दिन) मा ३० दिन थप गरी कुल ७५ दिनको जमानत अवधि हुनुपर्छ।"
  },
  {
    "id": 126,
    "q": "निर्माण कार्य वा मालसामान खरिदका लागि राष्ट्रियस्तरको बोलपत्र (NCB) आह्वान गर्दा बोलपत्र पेश गर्न कम्तीमा कति दिनको समयावधि दिनुपर्छ?",
    "o": ["१५ दिन", "२१ दिन", "३० दिन", "४५ दिन"],
    "a": 2,
    "e": "राष्ट्रियस्तरको बोलपत्र आह्वानको सूचनाको हकमा कम्तीमा ३० दिनको अवधि दिनु पर्नेछ।"
  },
  {
    "id": 127,
    "q": "१० करोड रुपैयाँसम्मको लागत अनुमान भएको निर्माण कार्यको राष्ट्रियस्तरको बोलपत्रको मान्य हुने अवधि कति दिन तोकिएको हुन्छ?",
    "o": ["४५ दिन", "९० दिन", "१२० दिन", "१५० दिन"],
    "a": 1,
    "e": "१० करोड रुपैयाँसम्मको लागत अनुमान भएको निर्माण कार्यको बोलपत्र मान्य हुने अवधि ९० दिनको हुन्छ।"
  },
  {
    "id": 128,
    "q": "१० करोडसम्मको NCB मा बोलपत्रदाताले पेश गर्ने बोलपत्र जमानत (Bid Security) को मान्य अवधि कम्तीमा कति दिनको हुनुपर्छ?",
    "o": ["९० दिन", "१२० दिन", "१५० दिन", "१८० दिन"],
    "a": 1,
    "e": "बोलपत्र मान्य हुने अवधि ९० दिन भएकोले, जमानतको अवधि सोभन्दा ३० दिन बढी अर्थात् १२० दिनको हुनुपर्नेछ।"
  },
  {
    "id": 129,
    "q": "अन्तर्राष्ट्रियस्तरको बोलपत्र (ICB) आह्वानको सूचना प्रकाशन गर्दा बोलपत्रदातालाई प्रस्ताव पेश गर्न कम्तीमा कति दिनको म्याद दिनुपर्छ?",
    "o": ["३० दिन", "३५ दिन", "४५ दिन", "६० दिन"],
    "a": 2,
    "e": "अन्तर्राष्ट्रियस्तरको बोलपत्र आह्वानको सूचनाको हकमा कम्तीमा ४५ दिनको अवधि दिनु पर्नेछ।"
  },
  {
    "id": 130,
    "q": "अन्तर्राष्ट्रियस्तरको बोलपत्र (ICB) वा १० करोडभन्दा माथिको निर्माण कार्यको बोलपत्र मान्य हुने अवधि कति दिन तोकिएको हुन्छ?",
    "o": ["९० दिन", "१२० दिन", "१५० दिन", "१८० दिन"],
    "a": 1,
    "e": "१० करोडभन्दा बढी लागत अनुमान भएको निर्माण कार्य वा ICB को मान्य हुने अवधि १२० दिनको हुनेछ।"
  },
  {
    "id": 131,
    "q": "अन्तर्राष्ट्रियस्तरको बोलपत्र (ICB) मा पेश गरिने बोलपत्र जमानत (Bid Security) को मान्य हुने अवधि कम्तीमा कति दिनको हुनुपर्छ?",
    "o": ["१२० दिन", "१५० दिन", "१८० दिन", "२१० दिन"],
    "a": 1,
    "e": "ICB को बोलपत्र मान्य हुने अवधि १२० दिन हुन्छ। जमानतको अवधि त्यसमा ३० दिन बढी अर्थात् १५० दिन हुनुपर्छ।"
  },
  {
    "id": 132,
    "q": "बोलपत्र मान्य हुने अवधि (Bid Validity) बढाउनु परेमा, बोलपत्रदाताले आफ्नो बोलपत्र जमानतको अवधि कति समयका लागि थप गर्नुपर्छ?",
    "o": ["थपिएको बोलपत्र मान्य हुने अवधि जति मात्र", "थपिएको बोलपत्र मान्य हुने अवधि + १५ दिन", "थपिएको बोलपत्र मान्य हुने अवधि + ३० दिन", "जमानतको अवधि बढाउनु पर्दैन"],
    "a": 2,
    "e": "नियमावली अनुसार बोलपत्र मान्य हुने अवधि जति दिन थपिएको हो, जमानतको अवधि पनि सोही बराबर + ३० दिन थप गर्नुपर्छ।"
  },
  {
    "id": 133,
    "q": "लागत अनुमान (Cost Estimate) स्वीकृत गर्ने अधिकारका सम्बन्धमा सही जोडा कुन हो?",
    "o": ["५ करोड-विभागीय प्रमुख, १० करोड-उपसचिव", "५ करोड-उपसचिव, १० करोड-सहसचिव", "५ करोड-तृतीय श्रेणी, १० करोड-द्वितीय श्रेणी, २० करोड-प्रथम श्रेणी, २० करोड माथि-विभागीय प्रमुख", "५ करोड-प्रथम श्रेणी, १० करोड-विभागीय प्रमुख"],
    "a": 2,
    "e": "नियम १२ अनुसार राजपत्राङ्कित तृतीय श्रेणीले १० लाख, द्वितीयले १ करोड, प्रथमले ५ करोड र विभागीय प्रमुखले सो भन्दा माथिको अधिकार पाउँछन्।"
  },
  {
    "id": 134,
    "q": "खरिद सम्झौता कार्यान्वयनको क्रममा सम्झौता रकमको ५ प्रतिशतसम्मको (Up to 5%) भेरिएशन आदेश कसले स्वीकृत गर्न सक्नेछ?",
    "o": ["साइट इन्जिनियर", "राजपत्राङ्कित द्वितीय श्रेणीको कार्यालय प्रमुख", "राजपत्राङ्कित प्रथम श्रेणीको कार्यालय प्रमुख", "विभागीय प्रमुख"],
    "a": 1,
    "e": "५ प्रतिशतसम्मको भेरिएशन राजपत्राङ्कित द्वितीय श्रेणी वा सो सरहको कार्यालय प्रमुखले स्वीकृत गर्न सक्नेछ।"
  },
  {
    "id": 135,
    "q": "खरिद सम्झौतामा १० प्रतिशतभन्दा बढी तर १५ प्रतिशतसम्मको (Up to 15%) भेरिएशन आदेश स्वीकृत गर्ने अधिकार कुन अधिकारीलाई छ?",
    "o": ["राजपत्राङ्कित द्वितीय श्रेणी", "राजपत्राङ्कित प्रथम श्रेणी", "सम्बन्धित विभागीय प्रमुख", "मन्त्रालयको सचिव"],
    "a": 2,
    "e": "पन्ध्र प्रतिशतसम्मको भेरिएशन सम्बन्धित विभागीय प्रमुखले स्वीकृत गर्न सक्नेछन्।"
  },
  {
    "id": 136,
    "q": "कुनै निर्माण कार्यमा १५ प्रतिशतभन्दा बढी २५ प्रतिशतसम्मको भेरिएशन आदेश जारी गर्नुपरेमा कसको स्वीकृति लिनुपर्छ?",
    "o": ["विभागीय प्रमुख", "सम्बन्धित मन्त्रालयको सचिव", "सार्वजनिक खरिद अनुगमन कार्यालय (PPMO)", "मन्त्रिपरिषद्"],
    "a": 1,
    "e": "१५ प्रतिशतभन्दा माथि २५ प्रतिशतसम्मको भेरिएशन सम्बन्धित मन्त्रालयको सचिवले स्वीकृत गर्न सक्नेछन्।"
  },
  {
    "id": 137,
    "q": "सार्वजनिक खरिद नियमावली अनुसार राजपत्राङ्कित द्वितीय श्रेणीको कार्यालय प्रमुखले कति रकमसम्मको बोलपत्र स्वीकृत (Bid Acceptance) गर्न सक्छन्?",
    "o": ["रु. १ करोडसम्म", "रु. ५ करोडसम्म", "रु. १० करोडसम्म", "रु. २५ करोडसम्म"],
    "a": 2,
    "e": "राजपत्राङ्कित द्वितीय श्रेणीको कार्यालय प्रमुखले १० करोड रुपैयाँसम्मको बोलपत्र स्वीकृत गर्न सक्छन्।"
  },
  {
    "id": 138,
    "q": "रु. १० करोडभन्दा माथि रु. २५ करोडसम्मको बोलपत्र स्वीकृत गर्ने अधिकार कसलाई दिइएको छ?",
    "o": ["राजपत्राङ्कित द्वितीय श्रेणीको कार्यालय प्रमुख", "राजपत्राङ्कित प्रथम श्रेणीको कार्यालय प्रमुख", "विभागीय प्रमुख", "मन्त्रिपरिषद्"],
    "a": 1,
    "e": "राजपत्राङ्कित प्रथम श्रेणीको कार्यालय प्रमुखले २५ करोड रुपैयाँसम्मको बोलपत्र स्वीकृत गर्न सक्छन्।"
  },
  {
    "id": 139,
    "q": "कति रकमभन्दा बढी लागत अनुमान भएको निर्माण कार्यको खरिद गर्दा सार्वजनिक निकायले अनिवार्य रुपमा 'पूर्वयोग्यता निर्धारण' गराउनु पर्छ?",
    "o": ["रु. ५ करोड", "रु. १० करोड", "रु. २० करोड", "रु. ५० करोड"],
    "a": 2,
    "e": "बीस करोड (२०,००,००,०००) रुपैयाँभन्दा बढी लागत अनुमान भएको निर्माण कार्यको खरिद गर्दा पूर्वयोग्यता निर्धारण प्रक्रिया अपनाउनु पर्नेछ।"
  },
  {
    "id": 140,
    "q": "पूर्वयोग्यता (PQ) को प्रस्ताव अस्वीकृत भएको कुनै आवेदकले कारण माग गर्न चाहेमा सूचना पाएको कति दिनभित्र निवेदन दिनुपर्छ?",
    "o": ["७ दिनभित्र", "१५ दिनभित्र", "२१ दिनभित्र", "३० दिनभित्र"],
    "a": 3,
    "e": "पूर्वयोग्यताको प्रस्ताव अस्वीकृत भएको जानकारी पाएको तीस (३०) दिनभित्र आवेदकले कारण माग गर्न सक्नेछ।"
  },
  {
    "id": 141,
    "q": "परामर्श सेवा खरिद गर्न तयार गरिने 'संक्षिप्त सूची (Shortlist)' मा साधारणतया कतिवटा परामर्शदाता छनोट गरिन्छ?",
    "o": ["२ देखि ५ वटा", "३ देखि ६ वटा", "५ देखि ७ वटा", "कम्तीमा ७ वटा"],
    "a": 1,
    "e": "योग्यता र क्षमताको मूल्याङ्कन गरी साधारणतया तीनदेखि छ (३ देखि ६) वटा आशयपत्रदाताको छनोट गरी संक्षिप्त सूची तयार गर्नुपर्नेछ।"
  },
  {
    "id": 142,
    "q": "संक्षिप्त सूचीमा परेका आशयपत्रदाताहरुबाट प्रस्ताव माग (RFP) गर्दा २० लाख रुपैयाँभन्दा बढीको खरिदमा कम्तीमा कति दिनको समय दिनुपर्ने व्यवस्था छ?",
    "o": ["१५ दिन", "२१ दिन", "३० दिन", "४५ दिन"],
    "a": 2,
    "e": "बीस लाख रुपैयाँभन्दा बढीको परामर्श सेवा खरिद गर्दा प्रस्ताव तयार गर्न कम्तीमा तीस (३०) दिनको म्याद दिनुपर्छ।"
  }
  ]